<unk>	0
<s>	0
</s>	0
▁the	-2.69105
,	-3.06291
.	-3.36213
▁of	-3.43798
▁to	-3.51007
▁and	-3.66949
▁in	-3.84963
▁that	-4.11775
▁a	-4.18628
▁is	-4.20131
▁for	-4.5659
▁we	-4.5795
▁i	-4.61535
▁this	-4.64323
▁on	-4.69589
▁it	-4.7818
▁be	-4.83039
▁are	-5.01238
▁have	-5.06327
▁as	-5.06589
▁not	-5.1105
▁with	-5.15171
▁which	-5.21751
▁european	-5.25686
s	-5.35484
▁will	-5.36116
▁by	-5.36967
-	-5.41821
▁has	-5.49613
'	-5.6017
▁mr	-5.65889
▁at	-5.72648
▁commission	-5.75358
▁an	-5.78834
▁would	-5.81139
▁also	-5.82425
▁all	-5.83164
▁should	-5.87172
▁but	-5.8736
▁our	-5.89166
▁from	-5.90303
▁president	-5.90672
▁-	-5.91775
▁must	-5.96314
▁there	-6.02638
▁been	-6.04205
▁union	-6.05846
▁you	-6.06946
▁parliament	-6.11572
▁can	-6.15546
▁states	-6.15913
▁member	-6.17659
▁more	-6.20632
▁was	-6.20917
▁report	-6.22838
▁or	-6.25057
▁these	-6.25955
▁its	-6.26102
▁they	-6.26544
▁do	-6.28554
▁their	-6.28573
▁council	-6.29275
▁like	-6.29902
▁what	-6.32409
▁very	-6.34346
▁one	-6.35596
▁if	-6.36252
▁europe	-6.36618
▁so	-6.36682
▁eu	-6.40562
▁countries	-6.47991
▁who	-6.49877
▁us	-6.50121
▁my	-6.50367
▁(	-6.51471
▁no	-6.51907
▁other	-6.53963
▁about	-6.54289
▁people	-6.55441
▁need	-6.57716
▁only	-6.60104
▁policy	-6.60208
▁important	-6.61037
▁new	-6.62236
▁time	-6.64028
:	-6.64803
▁because	-6.65472
)	-6.65493
▁now	-6.71405
▁such	-6.76322
▁rights	-6.77788
▁up	-6.7841
▁am	-6.78676
▁therefore	-6.79196
▁support	-6.79227
?	-6.79858
▁out	-6.80865
▁when	-6.80914
▁those	-6.82562
▁however	-6.82835
▁take	-6.83737
▁make	-6.84481
▁between	-6.86536
▁into	-6.86759
▁work	-6.87465
▁some	-6.87892
▁committee	-6.91726
▁economic	-6.9317
▁any	-6.94783
▁being	-6.96409
▁political	-6.97821
▁them	-6.99081
▁made	-7.00304
▁were	-7.00911
▁first	-7.0124
▁many	-7.02036
▁than	-7.02977
▁way	-7.03284
▁commissioner	-7.03758
▁believe	-7.04339
▁social	-7.04699
▁development	-7.05877
▁say	-7.08723
▁against	-7.09293
▁market	-7.0961
;	-7.09825
▁proposal	-7.09981
▁fact	-7.11583
▁human	-7.13507
▁debate	-7.15241
▁group	-7.16179
▁just	-7.1678
▁well	-7.17404
▁question	-7.17906
▁think	-7.18174
▁even	-7.19316
▁today	-7.19747
▁agreement	-7.20009
▁here	-7.20855
▁issue	-7.21371
▁point	-7.21677
▁	-7.2237
▁years	-7.22742
▁does	-7.23325
▁citizens	-7.23336
▁two	-7.23354
’	-7.23666
▁public	-7.25261
▁future	-7.25322
▁situation	-7.25358
▁right	-7.25399
▁order	-7.25407
▁community	-7.25702
▁country	-7.26909
▁how	-7.2701
▁cannot	-7.27502
▁'	-7.27773
▁could	-7.28279
▁measures	-7.28462
▁want	-7.28483
▁same	-7.28692
▁had	-7.289
▁possible	-7.29508
▁most	-7.29517
▁world	-7.30578
▁part	-7.30784
▁financial	-7.31331
▁where	-7.31696
▁international	-7.31967
▁directive	-7.32119
▁national	-7.32668
▁said	-7.3281
▁state	-7.3299
▁much	-7.3356
▁good	-7.3587
▁already	-7.35917
▁me	-7.3692
▁within	-7.36932
▁common	-7.37108
▁clear	-7.37114
▁too	-7.37914
▁year	-7.38025
▁both	-7.38073
▁cooperation	-7.38669
▁–	-7.3879
▁over	-7.39095
▁under	-7.39573
▁vote	-7.3968
▁still	-7.40372
▁may	-7.40424
▁know	-7.40855
▁members	-7.41066
▁why	-7.41265
▁see	-7.42612
▁particular	-7.42711
▁use	-7.42763
▁your	-7.43721
▁mrs	-7.43992
▁energy	-7.45065
▁system	-7.45901
▁view	-7.46548
▁he	-7.46853
▁course	-7.46996
▁then	-7.48292
▁hope	-7.4838
▁action	-7.48523
▁taken	-7.48624
▁level	-7.49018
▁his	-7.49032
▁area	-7.49177
▁ensure	-7.4961
▁thank	-7.50242
▁own	-7.50291
▁case	-7.50608
▁able	-7.5082
▁last	-7.51145
▁process	-7.52692
▁security	-7.528
▁place	-7.53543
▁without	-7.53898
▁information	-7.54418
▁put	-7.55626
▁rapporteur	-7.56022
▁house	-7.57048
▁treaty	-7.57435
▁number	-7.57716
▁through	-7.58156
▁government	-7.58198
▁problem	-7.58459
▁means	-7.58588
▁example	-7.58649
▁protection	-7.58752
▁before	-7.59484
▁given	-7.59931
▁gentlemen	-7.59973
▁since	-7.60346
▁ladies	-7.60532
▁legal	-7.61204
▁budget	-7.61747
▁amendments	-7.6195
▁problems	-7.63044
▁programme	-7.63726
▁great	-7.63907
▁women	-7.6415
▁rules	-7.65012
▁particularly	-7.65047
▁madam	-7.65307
ing	-7.65754
▁resolution	-7.65813
▁necessary	-7.65946
▁trade	-7.66282
▁give	-7.66737
▁long	-7.67312
▁end	-7.67559
▁health	-7.67757
▁issues	-7.68261
▁far	-7.68647
▁law	-7.68885
▁united	-7.69414
▁respect	-7.69949
▁presidency	-7.70159
▁position	-7.70453
▁regard	-7.70702
▁areas	-7.71137
▁decision	-7.71476
▁matter	-7.72065
▁whether	-7.72389
▁again	-7.73559
▁after	-7.73743
▁further	-7.75711
▁sector	-7.75825
▁framework	-7.76068
▁set	-7.77262
▁services	-7.78123
▁role	-7.78215
▁next	-7.78705
▁favour	-7.78969
▁let	-7.79395
▁amendment	-7.79909
▁regulation	-7.80141
▁basis	-7.80466
▁proposals	-7.80774
▁certain	-7.80915
▁terms	-7.80924
▁behalf	-7.81988
▁aid	-7.83343
▁come	-7.84133
▁done	-7.84135
▁crisis	-7.84469
▁better	-7.847
▁legislation	-7.85206
▁different	-7.85655
▁adopted	-7.85912
▁help	-7.86569
▁agree	-7.8684
▁present	-7.87689
▁strategy	-7.87842
▁change	-7.89067
▁needs	-7.89253
▁subject	-7.90216
▁institutions	-7.90217
▁continue	-7.90277
▁opinion	-7.90645
▁progress	-7.90756
▁ask	-7.9266
▁working	-7.93242
▁wish	-7.93836
▁employment	-7.9411
▁transport	-7.94112
▁three	-7.94397
▁general	-7.94408
▁concerned	-7.94483
▁s	-7.94756
▁result	-7.95477
▁another	-7.95486
▁high	-7.95708
▁going	-7.95724
▁during	-7.96246
▁welcome	-7.96755
▁whole	-7.96766
▁environment	-7.96884
▁something	-7.97045
▁towards	-7.97316
▁forward	-7.97397
▁few	-7.97552
▁approach	-7.98166
▁voted	-7.98166
▁research	-7.98592
▁safety	-7.99581
▁second	-7.99853
▁industry	-7.99961
▁every	-8.00405
▁current	-8.00829
▁clearly	-8.00913
▁conditions	-8.01437
▁principle	-8.01447
▁resources	-8.02118
▁together	-8.02351
▁go	-8.02641
▁procedure	-8.02777
▁including	-8.02951
▁finally	-8.03062
▁fundamental	-8.03099
▁did	-8.03972
▁importance	-8.04149
▁opportunity	-8.04182
▁once	-8.04861
▁proposed	-8.05071
▁really	-8.05385
▁shall	-8.05515
▁while	-8.05562
▁yet	-8.05784
▁authorities	-8.05858
▁provide	-8.05933
▁million	-8.06005
▁specific	-8.06287
▁especially	-8.06568
▁quite	-8.06717
▁policies	-8.0701
▁third	-8.07179
▁increase	-8.07246
▁affairs	-8.07252
▁used	-8.0739
▁funds	-8.07864
▁environmental	-8.08141
▁rather	-8.08257
▁internal	-8.08758
▁greater	-8.09244
▁find	-8.09351
▁negotiations	-8.09555
▁account	-8.09808
▁small	-8.10222
▁responsibility	-8.10497
▁democracy	-8.10667
▁become	-8.11266
▁products	-8.11293
▁itself	-8.11329
▁down	-8.11767
▁serious	-8.11926
▁least	-8.12384
▁democratic	-8.13469
▁indeed	-8.14001
▁freedom	-8.14509
▁regions	-8.15249
▁reason	-8.15984
▁making	-8.16252
▁always	-8.16516
▁effective	-8.16602
▁attention	-8.16959
▁free	-8.16968
▁call	-8.17037
▁control	-8.17123
▁real	-8.17215
▁difficult	-8.17358
▁essential	-8.17385
▁having	-8.17389
▁society	-8.17631
▁access	-8.17797
▁taking	-8.17837
▁things	-8.17838
▁growth	-8.18065
▁food	-8.18316
▁based	-8.18332
▁deal	-8.1845
▁allow	-8.18484
▁major	-8.18734
▁each	-8.18767
▁implementation	-8.19059
▁single	-8.19453
▁achieve	-8.19611
▁interests	-8.20102
▁economy	-8.20693
▁efforts	-8.21356
▁although	-8.21367
▁various	-8.21493
▁money	-8.21564
▁large	-8.21862
▁get	-8.21959
▁positive	-8.22806
▁following	-8.24292
▁words	-8.24815
▁reform	-8.25224
▁hand	-8.2544
▁region	-8.25934
▁court	-8.26379
▁points	-8.26408
▁workers	-8.26576
▁back	-8.26665
▁children	-8.26814
▁competition	-8.27029
▁peace	-8.2751
▁look	-8.27776
▁less	-8.27941
▁euro	-8.28093
▁consider	-8.28524
▁involved	-8.28941
▁foreign	-8.2898
▁full	-8.29101
▁global	-8.29468
▁agreements	-8.30043
▁concerns	-8.30478
▁regional	-8.30899
▁certainly	-8.309
▁companies	-8.31211
▁power	-8.31825
▁article	-8.32681
▁step	-8.3281
▁quality	-8.32837
▁objectives	-8.32893
▁relations	-8.32904
▁programmes	-8.33172
▁agricultural	-8.33512
▁recent	-8.33891
▁lisbon	-8.34046
▁standards	-8.34308
▁fully	-8.34349
▁interest	-8.3438
▁objective	-8.34445
▁best	-8.34634
▁solution	-8.34781
▁dialogue	-8.34866
▁eur	-8.35293
▁majority	-8.35323
▁often	-8.35413
▁her	-8.35414
▁simply	-8.35511
▁justice	-8.35766
in	-8.3583
▁decisions	-8.35864
▁initiative	-8.37275
▁force	-8.37354
▁bring	-8.37455
▁questions	-8.37618
▁production	-8.37789
▁extremely	-8.38129
▁concern	-8.38216
▁groups	-8.38398
▁turkey	-8.38585
▁aware	-8.38596
▁education	-8.38718
▁life	-8.39294
▁party	-8.39794
▁perhaps	-8.39948
▁accept	-8.4017
▁main	-8.40192
▁enlargement	-8.40762
▁climate	-8.41255
▁concerning	-8.41351
▁text	-8.41402
▁ago	-8.41422
▁create	-8.41466
▁actually	-8.41758
▁non	-8.41946
▁context	-8.42182
▁risk	-8.42231
▁agenda	-8.42289
▁might	-8.42541
▁period	-8.43055
▁fund	-8.43067
▁form	-8.43149
▁joint	-8.434
▁fight	-8.435
▁developing	-8.43537
▁jobs	-8.43773
▁currently	-8.43857
▁mentioned	-8.4413
▁available	-8.45088
▁improve	-8.45278
▁plan	-8.45373
ed	-8.45387
▁meeting	-8.45422
▁consumers	-8.45435
▁consumer	-8.4549
▁convention	-8.45669
▁start	-8.4574
▁impact	-8.45971
▁results	-8.46879
▁open	-8.47177
▁appropriate	-8.4779
▁stability	-8.47858
▁conference	-8.48091
▁others	-8.48253
▁field	-8.48359
▁data	-8.48444
▁day	-8.48549
▁russia	-8.48565
▁secondly	-8.48876
▁management	-8.49149
▁understand	-8.49309
▁act	-8.49875
▁writing	-8.49961
▁responsible	-8.50066
▁labour	-8.50211
▁rule	-8.50556
▁doing	-8.51184
a	-8.51319
▁summit	-8.51322
▁themselves	-8.51459
▁firstly	-8.51946
▁central	-8.5217
▁cases	-8.52257
▁months	-8.52316
▁among	-8.52503
▁needed	-8.52785
▁thing	-8.53096
▁key	-8.53677
▁systems	-8.53719
▁reasons	-8.53908
▁civil	-8.53994
▁matters	-8.54078
▁regarding	-8.54358
▁enough	-8.5471
!	-8.54798
▁individual	-8.54842
▁solidarity	-8.55007
▁special	-8.55212
▁parties	-8.5576
▁principles	-8.55897
▁above	-8.55913
▁kind	-8.55933
▁compromise	-8.56202
▁costs	-8.56319
▁though	-8.56438
▁tax	-8.57081
▁longer	-8.57089
▁unfortunately	-8.571
▁regards	-8.57149
▁activities	-8.57357
▁projects	-8.57693
/	-8.5798
▁nothing	-8.58036
▁governments	-8.58544
▁priority	-8.58731
▁1	-8.59013
▁achieved	-8.59117
▁feel	-8.59146
▁funding	-8.59302
▁local	-8.59565
▁nuclear	-8.59662
▁investment	-8.59701
▁significant	-8.59788
▁true	-8.59912
▁commitment	-8.60026
▁due	-8.60056
▁lack	-8.60145
▁legislative	-8.60252
▁sustainable	-8.60367
▁idea	-8.60442
▁aim	-8.60462
▁draft	-8.60622
▁past	-8.60958
▁little	-8.61312
▁promote	-8.61332
▁minister	-8.61572
▁reports	-8.61635
▁young	-8.61754
▁structural	-8.61853
▁agriculture	-8.61971
▁thus	-8.62266
▁mean	-8.62359
▁sure	-8.62387
▁strong	-8.62604
▁congratulate	-8.62637
▁several	-8.62765
▁final	-8.62853
▁provided	-8.62955
▁line	-8.62974
▁service	-8.63
▁un	-8.63071
▁excellent	-8.63722
▁nations	-8.63941
▁guarantee	-8.64255
▁effect	-8.6439
▁prevent	-8.64584
de	-8.64687
▁lead	-8.6491
office	-8.65491
▁cohesion	-8.6554
▁transparency	-8.65613
▁include	-8.65634
▁fisheries	-8.65674
▁markets	-8.65704
▁communication	-8.6603
▁agreed	-8.66504
▁external	-8.66757
▁project	-8.66835
▁integration	-8.66984
▁aspects	-8.67194
▁budgetary	-8.67282
▁tomorrow	-8.67566
▁remain	-8.67743
▁play	-8.67864
▁seen	-8.68036
▁war	-8.68162
▁everyone	-8.68297
▁moment	-8.6838
▁business	-8.68561
▁response	-8.69371
▁terrorism	-8.69766
▁until	-8.69826
▁relation	-8.70345
▁technical	-8.70558
▁accession	-8.70579
▁contribution	-8.70902
▁makes	-8.70933
▁comes	-8.71025
▁addition	-8.71173
▁pay	-8.71335
▁apply	-8.71362
▁benefit	-8.71395
▁voting	-8.715
▁discussion	-8.71631
▁colleagues	-8.71807
▁population	-8.72089
▁actions	-8.72309
▁upon	-8.72426
▁speak	-8.72509
▁move	-8.72703
▁values	-8.72952
▁short	-8.73004
▁share	-8.73476
▁elections	-8.73793
▁she	-8.73949
▁him	-8.74132
▁existing	-8.74185
▁answer	-8.74288
▁despite	-8.74425
▁criteria	-8.74451
▁practice	-8.74506
▁violence	-8.7472
▁seems	-8.74867
▁provisions	-8.74894
▁poverty	-8.75028
▁000	-8.75083
▁assistance	-8.75284
▁procedures	-8.7548
▁pleased	-8.75845
▁regulations	-8.75862
▁changes	-8.76002
▁equal	-8.76177
▁china	-8.76426
▁soon	-8.77281
term	-8.77401
▁statement	-8.77429
▁according	-8.77457
▁farmers	-8.77713
▁never	-8.77977
▁‘	-8.78101
▁everything	-8.78256
▁ourselves	-8.78463
▁success	-8.78685
se	-8.78726
▁basic	-8.78825
▁express	-8.79101
▁mind	-8.79531
▁creation	-8.79668
▁cultural	-8.79728
▁crucial	-8.79881
▁carried	-8.80246
▁consequences	-8.8029
▁left	-8.80393
▁adopt	-8.80521
▁saying	-8.80579
▁military	-8.80603
▁asked	-8.80827
▁increased	-8.809
▁opportunities	-8.80929
▁instead	-8.81272
▁training	-8.81322
▁fishing	-8.81352
▁increasing	-8.81622
▁item	-8.81935
▁term	-8.82068
▁monetary	-8.82078
▁off	-8.82159
▁held	-8.82309
▁sense	-8.82467
▁balance	-8.8254
▁protect	-8.82595
▁application	-8.82771
▁reduce	-8.82816
▁close	-8.82869
▁relating	-8.82932
▁tabled	-8.83085
▁organisations	-8.83118
▁throughout	-8.8325
m	-8.83311
▁namely	-8.83333
▁parliamentary	-8.83446
▁request	-8.83464
▁requirements	-8.83649
▁develop	-8.83654
▁nor	-8.83768
▁show	-8.83785
▁times	-8.84148
▁either	-8.84192
▁meet	-8.84645
▁draw	-8.84767
▁job	-8.85253
▁presented	-8.85315
▁instruments	-8.85571
▁monitoring	-8.85802
the	-8.85941
▁value	-8.86204
▁instrument	-8.86632
▁partnership	-8.86854
▁nature	-8.86942
▁required	-8.86965
▁around	-8.87024
▁cost	-8.87128
▁movement	-8.8722
▁closed	-8.87245
▁week	-8.87502
▁stage	-8.87558
▁road	-8.87771
▁five	-8.87859
▁priorities	-8.87871
▁mention	-8.88427
▁bank	-8.88477
▁initiatives	-8.88494
▁face	-8.8861
▁constitution	-8.88641
▁demand	-8.89249
▁keep	-8.89265
d	-8.89268
▁tell	-8.8949
▁thanks	-8.8952
▁conflict	-8.8963
▁called	-8.89843
▁water	-8.89952
▁furthermore	-8.90224
▁culture	-8.90289
▁across	-8.90359
▁previous	-8.90666
▁using	-8.90743
▁pressure	-8.9089
▁four	-8.90988
▁reach	-8.91154
▁task	-8.91173
▁recently	-8.91297
▁potential	-8.91551
▁illegal	-8.91598
▁immigration	-8.91817
▁experience	-8.91846
▁decided	-8.91895
▁address	-8.92044
▁prepared	-8.92427
▁minutes	-8.92555
▁package	-8.9273
▁challenges	-8.92875
▁borders	-8.93038
▁talking	-8.93062
▁waste	-8.93154
▁reading	-8.93356
▁review	-8.93486
▁reached	-8.9375
▁ireland	-8.93809
▁conclusion	-8.93829
▁powers	-8.94078
▁defence	-8.94161
▁fair	-8.94282
▁raised	-8.94485
▁try	-8.94512
▁effort	-8.94615
▁implemented	-8.94695
▁expressed	-8.94698
▁direction	-8.94765
▁nevertheless	-8.95067
▁rural	-8.95067
▁establish	-8.95076
▁fellow	-8.95083
▁east	-8.95317
▁medium	-8.9533
▁levels	-8.95452
▁coming	-8.95632
▁ever	-8.95738
▁included	-8.95997
▁absolutely	-8.96178
▁crime	-8.96223
▁focus	-8.96314
▁implement	-8.96441
▁billion	-8.96491
▁partners	-8.9659
▁victims	-8.96594
▁doubt	-8.96666
▁vital	-8.9713
▁private	-8.97185
▁organisation	-8.97428
▁established	-8.97605
▁quickly	-8.97699
▁outside	-8.97954
▁home	-8.98062
▁enable	-8.98149
▁ministers	-8.98201
▁talk	-8.98555
▁sectors	-8.98607
▁effects	-8.98761
▁giving	-8.99212
▁reality	-8.99232
▁supported	-8.99487
▁unemployment	-8.99589
▁reduction	-8.99775
▁almost	-8.99881
▁sea	-8.99885
▁completely	-8.99907
▁air	-8.99973
▁emissions	-9.00008
▁note	-9.00088
▁representatives	-9.00125
▁along	-9.00246
▁motion	-9.00297
▁businesses	-9.00585
▁coordination	-9.00643
▁list	-9.00909
▁criminal	-9.01134
▁additional	-9.01246
▁moreover	-9.01544
▁prices	-9.0163
▁found	-9.01727
e	-9.01801
▁authority	-9.01832
▁reforms	-9.0194
▁live	-9.01968
▁price	-9.01985
▁france	-9.02026
▁french	-9.02166
▁brought	-9.02378
▁competitiveness	-9.02398
▁africa	-9.02411
▁received	-9.02496
▁encourage	-9.02855
▁extent	-9.0291
▁document	-9.03025
▁stress	-9.0303
▁light	-9.03255
▁ensuring	-9.03284
▁agency	-9.03338
▁december	-9.03356
▁direct	-9.03396
▁amount	-9.03467
▁cross	-9.03504
▁cause	-9.03608
▁republic	-9.03669
▁took	-9.03685
▁democrats	-9.03704
▁heard	-9.03994
▁paper	-9.04056
▁living	-9.04073
▁south	-9.04129
▁co	-9.04208
▁natural	-9.04259
▁model	-9.04273
▁men	-9.04279
▁applied	-9.04325
▁assessment	-9.04454
▁discussed	-9.04598
▁creating	-9.04705
▁approved	-9.04728
▁behind	-9.04885
▁possibility	-9.04976
▁treatment	-9.05257
▁confidence	-9.05268
▁relevant	-9.05449
▁follow	-9.05459
▁events	-9.05712
▁away	-9.05735
▁adoption	-9.06232
▁discussions	-9.06511
▁innovation	-9.06563
▁obviously	-9.06611
ly	-9.06862
▁guidelines	-9.07201
▁british	-9.07531
▁practical	-9.07648
▁strengthen	-9.07705
▁proper	-9.08023
▁care	-9.08119
▁offer	-9.08214
▁six	-9.08348
▁media	-9.08351
▁unacceptable	-9.08372
▁de	-9.08434
▁add	-9.08874
▁begin	-9.08887
▁10	-9.08952
▁technology	-9.09013
▁asylum	-9.09069
▁remains	-9.09095
▁honourable	-9.09202
▁knowledge	-9.09275
▁days	-9.09301
▁turn	-9.09361
▁discuss	-9.09466
▁expect	-9.09671
▁precisely	-9.09871
▁discrimination	-9.09994
▁capacity	-9.10134
▁lot	-9.1019
▁humanitarian	-9.10266
▁considered	-9.10431
▁solutions	-9.10477
▁family	-9.10863
▁old	-9.11076
▁effectively	-9.11239
▁scope	-9.11364
▁reference	-9.11537
▁takes	-9.1165
▁affected	-9.11744
▁avoid	-9.11799
▁rate	-9.11957
▁sitting	-9.11966
▁goods	-9.12307
▁administrative	-9.12356
▁independent	-9.12366
▁stop	-9.12676
▁side	-9.12765
▁difficulties	-9.12866
▁june	-9.12924
▁trying	-9.1296
▁aimed	-9.13038
▁developed	-9.13075
▁industrial	-9.1323
▁efficiency	-9.13358
▁contribute	-9.13469
▁green	-9.13959
▁shown	-9.13977
▁equality	-9.14113
▁carry	-9.14122
▁conclusions	-9.14145
▁improving	-9.14348
▁huge	-9.14476
▁overall	-9.14854
▁remind	-9.15052
▁active	-9.15164
▁connection	-9.15265
▁message	-9.15487
▁challenge	-9.15534
▁institutional	-9.15678
▁20	-9.15753
▁%	-9.15767
▁yesterday	-9.15814
▁forces	-9.15958
▁15	-9.1599
▁specifically	-9.1606
▁circumstances	-9.16352
▁accordance	-9.16443
▁providing	-9.16626
▁scientific	-9.16686
▁speech	-9.167
▁regime	-9.1671
▁capital	-9.16796
▁combat	-9.168
▁status	-9.16912
▁re	-9.16928
▁committed	-9.17015
▁consideration	-9.17062
▁date	-9.17073
▁half	-9.17118
▁allowed	-9.17196
▁duty	-9.1722
▁personal	-9.1729
▁minimum	-9.17404
▁beginning	-9.17415
▁implementing	-9.17462
▁enterprises	-9.17537
▁total	-9.17601
▁paragraph	-9.17681
▁created	-9.17721
▁considerable	-9.17904
▁hard	-9.18418
▁germany	-9.18714
▁self	-9.18726
▁comments	-9.18752
▁rightly	-9.18889
▁oil	-9.19186
▁benefits	-9.19271
▁propose	-9.19284
▁return	-9.19386
▁accepted	-9.19401
▁promoting	-9.1946
▁successful	-9.19617
▁provides	-9.19633
▁stand	-9.19636
▁supply	-9.19665
▁brussels	-9.19691
▁history	-9.19753
▁participation	-9.19775
▁goes	-9.19884
▁beyond	-9.20217
▁strategic	-9.20259
▁stated	-9.20263
▁death	-9.20385
▁provision	-9.20613
▁receive	-9.2084
▁purpose	-9.21025
▁2000	-9.21032
▁anti	-9.21077
▁content	-9.2111
▁lives	-9.21142
▁seriously	-9.21399
▁wto	-9.21624
▁calls	-9.21645
▁forms	-9.21753
▁dealing	-9.21802
▁referred	-9.21837
▁closely	-9.22176
▁plans	-9.22196
▁colleague	-9.22361
▁urgent	-9.22364
▁kosovo	-9.22418
▁12	-9.22631
▁police	-9.23001
▁israel	-9.23064
▁introduction	-9.23112
▁decide	-9.23132
t	-9.23187
▁exchange	-9.23555
▁views	-9.23578
▁per	-9.23713
▁speaking	-9.23937
▁wanted	-9.23937
▁steps	-9.23948
▁constitutional	-9.24354
▁ban	-9.24398
▁financing	-9.24497
▁2	-9.24511
▁representative	-9.24754
▁tourism	-9.24824
european	-9.24996
▁irish	-9.25
▁pact	-9.25026
▁leave	-9.25221
▁"	-9.25282
▁happen	-9.25287
▁produce	-9.25338
▁setting	-9.25474
▁measure	-9.25633
▁mediterranean	-9.25687
▁low	-9.257
▁animal	-9.25939
▁prime	-9.26029
▁requires	-9.26221
▁annual	-9.26242
▁complete	-9.26515
▁directly	-9.26646
▁january	-9.26677
▁commitments	-9.26866
sized	-9.26878
▁anything	-9.26948
▁expenditure	-9.2705
▁ten	-9.27107
▁activity	-9.2713
▁maintain	-9.27686
▁looking	-9.27718
▁supporting	-9.27873
▁wrong	-9.27906
▁similar	-9.27912
▁entire	-9.27936
▁myself	-9.27949
▁3	-9.27967
▁intended	-9.28009
▁german	-9.28094
▁middle	-9.28176
▁poor	-9.2825
▁efficient	-9.28354
▁highly	-9.28448
▁ways	-9.28633
▁sometimes	-9.28687
▁gas	-9.28774
▁demands	-9.28868
▁border	-9.28948
▁office	-9.28987
▁event	-9.29055
▁product	-9.29066
▁internet	-9.29374
▁exist	-9.29415
▁establishing	-9.29442
▁bodies	-9.29443
▁eastern	-9.29448
▁aspect	-9.29556
▁paid	-9.29701
▁sufficient	-9.29713
▁former	-9.29722
▁greece	-9.29745
▁perspective	-9.29953
▁competitive	-9.3034
▁properly	-9.30365
▁increasingly	-9.30369
▁type	-9.30402
▁higher	-9.30466
▁alone	-9.30492
▁represent	-9.3054
▁known	-9.30914
▁early	-9.31197
▁weeks	-9.31236
▁led	-9.31258
▁budgets	-9.31262
▁join	-9.31292
▁combating	-9.31322
▁iraq	-9.31381
▁discussing	-9.31468
▁animals	-9.31525
▁shows	-9.31571
▁statements	-9.31644
▁limited	-9.31738
▁achieving	-9.31859
▁study	-9.32026
▁risks	-9.32031
▁strengthening	-9.32038
▁opposition	-9.32097
▁calling	-9.32246
▁later	-9.3232
▁delegation	-9.32394
▁conclude	-9.32452
▁respond	-9.32466
▁ambitious	-9.32492
▁north	-9.32679
▁genuine	-9.32683
▁march	-9.32759
▁caused	-9.3276
▁reducing	-9.32814
▁c	-9.32831
▁improved	-9.32966
▁refer	-9.32968
▁prevention	-9.33201
▁language	-9.33552
▁happened	-9.33849
▁documents	-9.3388
▁represents	-9.33897
up	-9.33912
▁whom	-9.34002
▁aims	-9.34316
▁remember	-9.34317
▁threat	-9.34452
▁earlier	-9.34506
▁urge	-9.34513
▁contrary	-9.34579
▁produced	-9.3484
▁name	-9.34968
border	-9.35278
▁hear	-9.3545
▁emphasise	-9.35458
▁currency	-9.35535
▁infrastructure	-9.35561
▁manner	-9.35734
▁convinced	-9.35736
▁producers	-9.35758
▁broad	-9.35836
▁developments	-9.36033
▁limit	-9.36037
▁outcome	-9.36208
called	-9.36619
▁network	-9.36738
▁rise	-9.36752
▁candidate	-9.36806
▁useful	-9.3684
▁require	-9.36992
▁declaration	-9.37032
▁otherwise	-9.37051
fr	-9.37111
▁gives	-9.37137
▁comprehensive	-9.37188
▁recognise	-9.37725
▁regret	-9.37762
▁charter	-9.37776
▁hold	-9.37988
▁analysis	-9.3808
▁building	-9.38194
▁11	-9.38199
▁spanish	-9.38308
▁italy	-9.38308
▁balanced	-9.38337
▁thinking	-9.38658
▁influence	-9.38692
▁staff	-9.38697
▁opening	-9.38756
▁concrete	-9.38779
▁thought	-9.38811
▁recognition	-9.39122
▁cut	-9.39149
▁elements	-9.39241
responsibilities	-9.39351
▁consensus	-9.39505
▁dimension	-9.39577
▁reduced	-9.39709
▁comment	-9.39765
▁acceptable	-9.39846
▁becoming	-9.39871
▁spirit	-9.39897
▁refugees	-9.39953
▁company	-9.39968
▁5	-9.40163
▁damage	-9.40184
▁pointed	-9.40335
▁flexibility	-9.40432
▁origin	-9.40452
▁concept	-9.40499
▁directives	-9.40634
▁introduce	-9.40704
▁facing	-9.4077
▁entirely	-9.40912
2	-9.40992
▁thirdly	-9.41098
▁added	-9.41124
▁wants	-9.41137
▁american	-9.41291
▁25	-9.41294
▁liberalisation	-9.41343
▁globalisation	-9.41375
▁sources	-9.41382
▁word	-9.41461
▁naturally	-9.41463
▁asking	-9.41535
▁negative	-9.41566
▁differences	-9.41576
▁introduced	-9.41617
▁alternative	-9.41649
▁relationship	-9.41661
▁recommendations	-9.41776
▁rest	-9.41914
▁romania	-9.42149
▁press	-9.42289
making	-9.42382
▁september	-9.42524
▁commercial	-9.42589
▁probably	-9.42656
▁rapporteurs	-9.42738
▁networks	-9.42781
▁morning	-9.4292
▁spain	-9.43054
▁raise	-9.43104
▁establishment	-9.43121
▁else	-9.43215
▁met	-9.43273
▁failure	-9.43332
▁forget	-9.43346
▁mechanism	-9.43358
▁dangerous	-9.43575
▁closer	-9.43646
▁treaties	-9.43693
▁administration	-9.44003
▁body	-9.44015
▁uk	-9.4415
▁practices	-9.442
▁strongly	-9.442
▁exactly	-9.44257
▁laws	-9.44359
▁parts	-9.44787
▁says	-9.4479
▁fraud	-9.448
▁methods	-9.44938
▁sanctions	-9.44943
▁applies	-9.45011
es	-9.45051
▁integrated	-9.4507
▁america	-9.4516
▁trust	-9.45184
▁agencies	-9.45255
▁institution	-9.45271
y	-9.45479
▁governance	-9.45718
▁bear	-9.45719
▁attempt	-9.45728
▁chance	-9.45742
▁ideas	-9.46051
▁november	-9.46101
▁child	-9.46265
▁happy	-9.46292
▁meps	-9.46661
▁putting	-9.47181
▁chamber	-9.47206
▁intervention	-9.47814
▁palestinian	-9.47822
▁gender	-9.47869
▁dealt	-9.47904
▁reply	-9.48016
▁improvement	-9.48045
▁critical	-9.48054
▁finance	-9.48086
▁laid	-9.48231
▁drawn	-9.4827
▁person	-9.48347
▁submitted	-9.48371
▁constructive	-9.48472
▁big	-9.48486
▁sort	-9.48536
▁western	-9.48764
▁immediately	-9.48802
▁recommendation	-9.48888
▁ukraine	-9.48935
▁whilst	-9.49045
▁operation	-9.49076
▁correct	-9.4909
▁obligations	-9.49171
▁targets	-9.49287
▁growing	-9.49406
▁30	-9.49545
▁anyone	-9.49582
▁addressed	-9.49676
▁association	-9.49711
▁informed	-9.49786
▁written	-9.49868
▁seek	-9.49981
▁kingdom	-9.50037
▁p	-9.50078
▁mandate	-9.50156
▁enormous	-9.50225
▁italian	-9.50257
▁thousands	-9.50296
▁choice	-9.50398
▁read	-9.50419
▁ground	-9.50488
▁communities	-9.50494
▁mutual	-9.50596
▁ahead	-9.5061
▁method	-9.50771
▁unable	-9.50815
▁managed	-9.50934
▁send	-9.5097
▁transparent	-9.51
▁fall	-9.51038
▁understanding	-9.51292
▁organised	-9.51391
▁mainly	-9.51419
▁october	-9.51732
▁independence	-9.51743
▁consultation	-9.51874
▁persons	-9.51896
▁faced	-9.52019
pl	-9.52051
▁age	-9.5214
▁build	-9.52141
▁burden	-9.52174
tergovernmental	-9.52223
▁simple	-9.52335
▁resolutions	-9.52383
▁discharge	-9.52533
▁seem	-9.52586
▁contains	-9.527
▁iran	-9.52841
▁merely	-9.52874
▁rejected	-9.52886
it	-9.52914
▁definition	-9.52928
▁sensitive	-9.52975
▁turkish	-9.53015
▁leaders	-9.53083
▁russian	-9.53152
▁protocol	-9.53282
▁continuing	-9.53308
▁easy	-9.53367
▁neither	-9.53396
▁centre	-9.53536
▁signed	-9.53947
▁fear	-9.5412
▁leading	-9.54132
▁official	-9.54162
▁membership	-9.54176
▁instance	-9.54202
▁trafficking	-9.54257
▁mechanisms	-9.5427
▁goals	-9.54423
▁told	-9.54564
▁4	-9.54633
▁exercise	-9.54668
▁evidence	-9.54687
▁renewable	-9.54863
▁technologies	-9.5494
▁complex	-9.54985
▁figures	-9.54999
▁run	-9.55195
▁resolve	-9.55361
▁subsidiarity	-9.5563
▁freedoms	-9.55648
▁payments	-9.55842
▁drugs	-9.55863
▁lost	-9.55901
▁elected	-9.55969
▁please	-9.55999
▁disaster	-9.56008
▁socialist	-9.5632
▁adequate	-9.56375
▁came	-9.56396
▁board	-9.56426
▁round	-9.56465
▁worked	-9.56513
▁debates	-9.56516
▁approval	-9.56561
▁land	-9.56643
▁impossible	-9.56689
▁traffic	-9.56751
▁guarantees	-9.56832
▁positions	-9.56833
▁totally	-9.57164
▁substantial	-9.57167
▁speakers	-9.57173
▁income	-9.57413
▁intention	-9.57419
▁attitude	-9.57508
▁repeat	-9.57595
▁fish	-9.57767
▁wishes	-9.57955
▁amsterdam	-9.58007
▁economies	-9.58069
▁extend	-9.58276
▁ought	-9.58501
▁includes	-9.58506
▁promotion	-9.5859
▁degree	-9.58593
▁bringing	-9.58659
▁related	-9.58698
▁desire	-9.58861
▁smes	-9.58907
▁europeans	-9.58995
▁parliaments	-9.5905
▁expression	-9.59095
▁failed	-9.5914
▁schengen	-9.59155
▁disease	-9.59186
▁structure	-9.59205
▁obvious	-9.5933
▁intend	-9.59369
▁families	-9.59373
▁secure	-9.59599
▁conduct	-9.59608
▁table	-9.59647
▁cover	-9.59676
▁grateful	-9.59906
▁protecting	-9.60039
▁involvement	-9.60096
▁acts	-9.60147
▁territory	-9.60189
▁opposed	-9.60259
▁getting	-9.60446
▁weapons	-9.60647
▁immediate	-9.60842
▁cyprus	-9.60885
▁talks	-9.60963
▁rates	-9.61013
▁happening	-9.61016
▁goal	-9.61139
▁plenary	-9.61586
▁election	-9.61635
▁6	-9.61668
▁sound	-9.61672
▁controls	-9.62097
▁actual	-9.6212
▁linked	-9.62214
▁customs	-9.62224
▁forced	-9.62468
▁involving	-9.62623
▁appeal	-9.62628
▁adopting	-9.62883
▁portugal	-9.62938
▁highlight	-9.62954
▁starting	-9.6296
▁original	-9.62996
▁ready	-9.63303
▁personally	-9.63314
▁poland	-9.63327
▁votes	-9.63334
▁lines	-9.63365
▁mobility	-9.63392
▁travel	-9.63446
▁situations	-9.63484
▁northern	-9.63686
▁diversity	-9.63751
▁enter	-9.63783
▁greatest	-9.63897
▁defend	-9.64125
▁arms	-9.64329
▁consequently	-9.6444
▁vice	-9.64626
▁evaluation	-9.64633
▁advantage	-9.64649
▁auditors	-9.64725
▁substances	-9.64763
▁heart	-9.64768
▁recognised	-9.65051
▁sides	-9.65071
▁followed	-9.65203
▁2007	-9.65305
▁july	-9.65398
▁truly	-9.65497
▁maritime	-9.65531
▁bad	-9.65716
▁minorities	-9.65763
▁credit	-9.65841
b	-9.65884
▁appear	-9.65962
▁oral	-9.65987
▁tackle	-9.66018
▁peoples	-9.6622
▁pollution	-9.66333
▁interesting	-9.66395
▁meetings	-9.66624
▁ones	-9.66642
▁granted	-9.6668
▁safe	-9.66752
▁shared	-9.66904
▁2004	-9.6693
▁vehicles	-9.67067
▁recovery	-9.67074
▁detailed	-9.67159
▁assembly	-9.67207
▁seeking	-9.67265
▁danger	-9.67383
▁supports	-9.67448
▁subsidies	-9.67512
▁equally	-9.6771
▁floor	-9.67716
▁amongst	-9.67726
▁van	-9.67813
▁involve	-9.67846
▁voice	-9.67847
▁judicial	-9.67853
▁comply	-9.67873
▁explain	-9.67963
▁suffering	-9.68021
▁barroso	-9.6809
▁ability	-9.682
▁sign	-9.68247
▁element	-9.68271
▁export	-9.68363
▁african	-9.6839
▁bilateral	-9.68521
▁carefully	-9.68576
▁sweden	-9.68775
▁committees	-9.6879
▁designed	-9.68816
▁changed	-9.68822
▁covered	-9.68901
▁criticism	-9.68928
▁target	-9.68997
▁reject	-9.69099
▁swedish	-9.69119
▁generally	-9.69149
▁range	-9.69178
▁presence	-9.69187
▁competence	-9.69272
▁harmonisation	-9.69326
▁belarus	-9.69394
▁rail	-9.69531
▁thereby	-9.6954
▁serve	-9.69663
▁proposing	-9.69671
▁minority	-9.69811
▁spent	-9.69984
▁emphasis	-9.70001
▁hours	-9.70079
▁delay	-9.7011
▁structures	-9.70157
▁standard	-9.70244
▁8	-9.70502
▁planning	-9.70648
▁taxation	-9.70686
▁binding	-9.70689
▁continues	-9.70821
▁improvements	-9.70883
▁7	-9.71046
▁consumption	-9.71279
▁heads	-9.71368
▁session	-9.71379
▁27	-9.71401
▁50	-9.71704
▁politicians	-9.71706
▁consistent	-9.71726
▁lower	-9.71792
▁late	-9.71823
▁campaign	-9.71832
▁2009	-9.71898
▁moving	-9.72022
▁employees	-9.72126
▁rapid	-9.72186
▁expected	-9.72238
▁causes	-9.72273
▁immigrants	-9.7233
▁1999	-9.72382
▁series	-9.72697
▁credibility	-9.72769
▁b	-9.73009
▁detail	-9.73021
▁reasonable	-9.73032
▁conciliation	-9.73199
▁bulgaria	-9.73301
▁entry	-9.73416
▁acp	-9.73451
▁regulatory	-9.73669
▁april	-9.73883
▁experts	-9.73895
▁2005	-9.74174
▁2020	-9.74198
▁terrorist	-9.74401
▁limits	-9.74423
▁affect	-9.74581
▁migration	-9.74755
▁yes	-9.74861
▁worth	-9.74959
▁encouraging	-9.74973
pt	-9.75072
▁permanent	-9.75073
▁participate	-9.75078
▁monitor	-9.75097
▁unless	-9.75269
▁factor	-9.75423
▁greek	-9.75423
▁commissioners	-9.75503
▁signal	-9.75552
▁compensation	-9.75561
▁arrangements	-9.75624
▁politics	-9.75673
▁domestic	-9.75706
▁tobacco	-9.75891
▁speaker	-9.75955
▁initial	-9.75989
▁attacks	-9.7604
▁whatever	-9.76092
▁g	-9.76097
▁religious	-9.76214
▁factors	-9.76219
▁languages	-9.76237
▁alliance	-9.76275
▁easier	-9.76335
▁maximum	-9.7652
▁citizen	-9.76609
▁ppe	-9.76672
▁ultimately	-9.76709
▁gave	-9.76739
▁source	-9.76784
▁obtain	-9.76876
▁banks	-9.7698
▁welfare	-9.77004
▁visa	-9.77028
▁nos	-9.77039
▁lies	-9.77184
▁lastly	-9.77411
▁voluntary	-9.77454
▁started	-9.77531
▁obligation	-9.77623
▁functioning	-9.77643
▁grounds	-9.77652
▁roma	-9.77661
▁transfer	-9.77758
th	-9.78186
▁temporary	-9.78507
▁professional	-9.7852
▁liberal	-9.78759
based	-9.78928
▁month	-9.78954
▁labelling	-9.78966
▁imposed	-9.79053
▁9	-9.79061
▁continent	-9.79215
▁respected	-9.79247
▁contributions	-9.79274
▁inform	-9.79374
▁debt	-9.79446
▁facilitate	-9.79474
▁fail	-9.79495
▁14	-9.79712
▁trading	-9.79767
▁code	-9.79802
▁flexible	-9.8011
▁century	-9.80112
▁capable	-9.80112
▁apart	-9.80133
▁appears	-9.80186
▁numerous	-9.80263
▁18	-9.80286
▁crimes	-9.80306
▁scheme	-9.80374
▁mission	-9.80413
▁fighting	-9.80414
▁delighted	-9.80419
▁13	-9.8045
er	-9.80453
▁conflicts	-9.80573
▁chairman	-9.80615
▁ombudsman	-9.80727
▁construction	-9.80728
▁requirement	-9.80842
▁inclusion	-9.80844
▁awareness	-9.80853
▁payment	-9.80884
n	-9.80957
▁restrictions	-9.80957
▁technological	-9.81026
▁nato	-9.81157
▁modern	-9.81184
▁proposes	-9.81399
▁sent	-9.81428
▁partner	-9.81429
▁forthcoming	-9.81465
▁compliance	-9.81475
president	-9.81701
▁endorse	-9.81726
▁helping	-9.81795
▁evening	-9.818
▁netherlands	-9.81856
▁referendum	-9.81859
▁cap	-9.82166
▁czech	-9.82253
▁spending	-9.82278
▁placed	-9.82343
▁impose	-9.82358
▁2003	-9.82431
▁operations	-9.82467
▁passengers	-9.82488
▁worse	-9.82504
▁solve	-9.82517
▁nonetheless	-9.82642
▁scale	-9.82762
▁firm	-9.82868
▁ecu	-9.83008
▁diseases	-9.83115
▁interested	-9.83131
▁allowing	-9.83201
▁investments	-9.83254
▁negotiating	-9.83275
▁link	-9.83296
▁car	-9.83341
"	-9.83392
▁copenhagen	-9.83394
▁afghanistan	-9.83434
▁likely	-9.83464
▁guaranteed	-9.83519
▁millions	-9.83841
▁defined	-9.83929
▁continued	-9.83967
▁opinions	-9.84059
▁safeguard	-9.84218
▁via	-9.8422
▁separate	-9.84222
h	-9.84229
▁learn	-9.84232
▁21	-9.84322
▁appropriations	-9.84351
▁reflect	-9.84458
▁purposes	-9.84511
ec	-9.84516
▁effectiveness	-9.84689
▁distribution	-9.84836
▁tasks	-9.84858
▁strasbourg	-9.84877
▁operators	-9.84902
▁balkans	-9.85008
▁india	-9.85029
▁resolved	-9.85217
▁officials	-9.8527
▁luxembourg	-9.8528
▁glad	-9.85394
▁letter	-9.85548
▁protected	-9.85909
▁baltic	-9.85992
▁white	-9.86019
▁demonstrated	-9.86066
▁disasters	-9.86153
▁traditional	-9.86168
▁average	-9.86217
▁operate	-9.86309
▁statistics	-9.86319
▁associated	-9.86547
▁peaceful	-9.8666
▁corruption	-9.8667
▁demonstrate	-9.86762
▁primarily	-9.86873
▁base	-9.86966
▁existence	-9.87001
▁exists	-9.87168
▁remarks	-9.87279
▁option	-9.87356
▁works	-9.87356
▁man	-9.87415
▁strict	-9.8743
▁occasions	-9.87534
▁examples	-9.87908
to	-9.87954
▁post	-9.8807
▁top	-9.88132
▁assure	-9.88278
▁path	-9.88323
▁portuguese	-9.8845
▁sexual	-9.8848
▁approve	-9.88639
▁wide	-9.88676
▁usa	-9.88696
▁justified	-9.88871
▁manage	-9.88885
▁speed	-9.89055
▁contained	-9.8939
▁truth	-9.89413
▁individuals	-9.89478
▁entitled	-9.89585
▁attack	-9.89597
▁collective	-9.89616
▁tried	-9.89713
▁suggest	-9.89768
▁2002	-9.89923
▁legitimate	-9.9038
▁difference	-9.90436
▁ii	-9.90467
▁chinese	-9.90477
▁operational	-9.9055
▁space	-9.90565
▁pre	-9.9059
▁considering	-9.90671
▁cooperate	-9.9068
▁undoubtedly	-9.90733
▁examine	-9.90815
▁austria	-9.90856
▁concluded	-9.90886
▁realise	-9.91029
▁surely	-9.91031
▁overcome	-9.91077
▁southern	-9.91162
▁dignity	-9.91334
▁amounts	-9.91512
▁substance	-9.91556
▁imports	-9.91572
▁played	-9.91665
▁passed	-9.91914
▁dutch	-9.91981
▁sport	-9.92032
▁planned	-9.9207
▁compared	-9.92072
▁loss	-9.92147
▁involves	-9.92274
▁violations	-9.9247
▁allocated	-9.92506
i	-9.92552
▁material	-9.92641
▁insurance	-9.92678
▁emergency	-9.92721
▁electronic	-9.92733
general	-9.92778
▁excessive	-9.92797
▁vulnerable	-9.92808
▁revision	-9.92951
▁hence	-9.93028
▁visit	-9.93059
▁clause	-9.93085
▁got	-9.93099
▁february	-9.9329
▁firmly	-9.93346
▁extended	-9.93363
no	-9.9338
▁treated	-9.93391
▁ethnic	-9.93514
▁contact	-9.93549
▁farming	-9.93575
▁pension	-9.93604
▁mass	-9.93635
▁abuse	-9.93887
▁taxes	-9.93937
▁vision	-9.94014
▁requested	-9.94014
▁preventing	-9.94033
▁fishermen	-9.94039
▁property	-9.94039
▁hands	-9.94051
▁noted	-9.94055
▁supervision	-9.94172
▁decisive	-9.94247
▁industries	-9.9426
▁studies	-9.94304
▁100	-9.94461
▁proceed	-9.94479
ro	-9.94525
▁knows	-9.94728
▁obstacles	-9.94796
▁croatia	-9.94866
▁universal	-9.95004
▁quotas	-9.95171
▁lose	-9.95262
▁statute	-9.954
▁confirm	-9.9551
▁exclusion	-9.95535
▁happens	-9.95644
▁pillar	-9.95809
▁youth	-9.95895
▁somewhat	-9.95924
▁impression	-9.95942
▁gone	-9.96099
▁spoke	-9.96178
▁record	-9.96183
▁fuel	-9.96203
▁lay	-9.96354
▁preparing	-9.9641
▁highest	-9.96653
▁urgently	-9.9666
▁relates	-9.96834
▁appreciate	-9.97066
▁processes	-9.97091
▁keeping	-9.97103
▁nice	-9.97145
▁behaviour	-9.97178
▁latter	-9.97365
el	-9.97365
▁constantly	-9.97374
▁spoken	-9.97508
▁seven	-9.97547
▁exploitation	-9.97551
▁2001	-9.97564
▁ratification	-9.97586
▁introducing	-9.97595
▁drawing	-9.97648
▁offers	-9.97691
▁extension	-9.97816
▁details	-9.97871
▁phase	-9.97941
c	-9.97993
▁pursue	-9.98172
▁prepare	-9.98172
▁israeli	-9.98198
▁stronger	-9.98213
▁applying	-9.98405
▁stocks	-9.98498
▁proceedings	-9.98514
▁latest	-9.98566
▁prodi	-9.98607
▁gain	-9.98661
▁described	-9.98751
▁announced	-9.98842
▁coordinated	-9.98848
▁ngos	-9.98898
▁prosperity	-9.98932
▁allows	-9.98936
▁aviation	-9.99025
▁penalty	-9.99025
▁welcomed	-9.99034
▁duties	-9.99071
▁fiscal	-9.99117
▁brief	-9.99178
▁16	-9.99232
▁prove	-9.99424
▁patients	-9.99483
▁occasion	-9.99531
▁equipment	-9.99584
▁wonder	-9.99609
▁strengthened	-9.99637
▁accounts	-9.99706
▁expectations	-9.99848
▁confirmed	-9.99887
▁convergence	-9.99913
▁politically	-9.99957
▁courage	-9.99958
▁amending	-10.0004
▁precise	-10.0014
▁sensible	-10.0019
▁types	-10.0038
▁operating	-10.0043
▁asia	-10.0046
▁largest	-10.0055
▁fulfil	-10.0056
▁e	-10.0059
▁west	-10.0061
▁maintaining	-10.0067
▁submit	-10.0076
▁barriers	-10.0086
▁places	-10.0099
▁codecision	-10.01
▁clarify	-10.0128
▁normal	-10.0155
▁cars	-10.0157
▁represented	-10.0161
▁arguments	-10.0163
▁strategies	-10.0195
▁intends	-10.0204
▁urban	-10.0204
al	-10.0206
▁historic	-10.0228
nl	-10.0237
▁briefly	-10.0239
▁pass	-10.0241
▁tool	-10.0246
▁finding	-10.0253
▁drug	-10.0298
▁function	-10.0303
▁serbia	-10.031
▁determined	-10.031
▁materials	-10.0338
▁unfair	-10.0348
▁willing	-10.0354
▁leadership	-10.0354
▁significantly	-10.0369
▁debating	-10.0369
▁innovative	-10.0383
▁kept	-10.0383
▁territorial	-10.0384
▁1998	-10.0413
▁sovereignty	-10.0417
▁electricity	-10.0418
▁succeed	-10.0428
▁largely	-10.0429
▁17	-10.0432
▁published	-10.0457
▁ongoing	-10.0459
▁learning	-10.0468
▁transition	-10.048
▁offered	-10.0482
▁fine	-10.0491
▁contracts	-10.0516
▁d	-10.0529
▁changing	-10.0541
▁follows	-10.0544
▁urgency	-10.0546
▁waiting	-10.0555
▁facts	-10.0562
▁legally	-10.0564
▁near	-10.0569
▁insist	-10.0572
terinstitutional	-10.0572
▁fields	-10.0577
▁head	-10.0587
▁identity	-10.0595
▁realistic	-10.061
▁dependent	-10.0611
▁condemn	-10.0616
▁careful	-10.0624
▁trans	-10.0625
▁answers	-10.0625
▁perfectly	-10.0626
▁wine	-10.0643
▁suffer	-10.0651
▁brings	-10.0663
▁test	-10.0675
▁argument	-10.0679
▁stable	-10.0696
▁nation	-10.0698
▁reconstruction	-10.071
▁absence	-10.0726
▁someone	-10.0731
▁acknowledge	-10.0733
▁advance	-10.0738
▁40	-10.0741
▁accidents	-10.0744
▁medical	-10.075
year	-10.0773
▁significance	-10.0781
▁felt	-10.0786
▁1997	-10.0787
▁difficulty	-10.0792
▁vessels	-10.0793
▁define	-10.0799
▁school	-10.0801
▁driving	-10.0807
▁understood	-10.0817
▁undertaken	-10.0822
▁seeing	-10.0823
▁wait	-10.0831
▁restructuring	-10.0836
▁determination	-10.084
▁exports	-10.0861
▁hungarian	-10.0893
▁referring	-10.0894
▁choose	-10.0898
▁resulting	-10.0913
▁proved	-10.0916
l	-10.0918
▁sustainability	-10.093
▁qualified	-10.093
▁television	-10.0945
▁front	-10.0955
▁holding	-10.096
8	-10.0964
▁coherent	-10.097
▁shadow	-10.0976
▁invest	-10.0979
▁2006	-10.0982
▁valuable	-10.0986
▁assess	-10.1
▁petitions	-10.1021
▁highlighted	-10.1026
▁zone	-10.1028
▁figure	-10.1039
▁socialists	-10.1052
▁medicines	-10.1055
▁beings	-10.106
▁amended	-10.1072
▁genuinely	-10.1093
▁georgia	-10.1095
▁milk	-10.1122
▁neighbours	-10.1124
▁counter	-10.1142
▁negotiation	-10.1144
▁deficit	-10.1149
1	-10.1164
▁disposal	-10.1175
▁meat	-10.1192
▁vat	-10.1196
▁primary	-10.1206
▁satisfactory	-10.1217
▁europol	-10.1217
▁remove	-10.1226
▁inter	-10.1227
▁actively	-10.123
▁users	-10.1232
▁investigation	-10.1234
▁preparation	-10.1239
▁claim	-10.1243
▁regular	-10.1252
▁absolute	-10.1264
▁condition	-10.128
▁friends	-10.1289
▁built	-10.1292
▁leads	-10.1304
o	-10.1305
▁extra	-10.1318
▁identify	-10.1324
▁elsewhere	-10.1334
▁speeches	-10.1336
▁room	-10.1341
▁partly	-10.1348
▁previously	-10.1349
▁britain	-10.135
▁possibly	-10.135
▁waters	-10.135
▁forum	-10.1352
▁latin	-10.1362
▁deliver	-10.1366
▁daily	-10.1366
▁suggested	-10.1374
▁finland	-10.1377
▁plants	-10.1386
▁transitional	-10.139
▁turning	-10.1401
▁thursday	-10.1415
▁enforcement	-10.1415
▁listen	-10.1416
▁formal	-10.1429
▁enjoy	-10.1431
▁assume	-10.1432
▁playing	-10.1435
▁destruction	-10.1442
▁saw	-10.1442
▁neighbouring	-10.1444
▁2008	-10.1465
▁greens	-10.1488
▁belgian	-10.1521
▁constitute	-10.1525
▁plant	-10.1537
▁opposite	-10.1546
▁species	-10.1557
▁wider	-10.1557
▁grant	-10.1569
▁gdp	-10.159
▁honour	-10.1602
▁stands	-10.1602
christian	-10.1604
▁governing	-10.1607
▁indicated	-10.1608
▁multilateral	-10.161
▁believes	-10.1614
▁requests	-10.1617
▁identified	-10.1623
▁concentrate	-10.163
▁inadequate	-10.163
▁deep	-10.1632
▁sufficiently	-10.1636
▁black	-10.1637
▁satisfied	-10.165
▁topic	-10.1652
▁compulsory	-10.1667
▁19	-10.1675
▁maintained	-10.1678
▁secretary	-10.1678
▁running	-10.1678
7	-10.1685
▁interpretation	-10.1687
▁double	-10.1688
▁meant	-10.1695
▁attempts	-10.1701
▁links	-10.1721
▁societies	-10.1728
▁version	-10.1737
▁release	-10.1758
▁guaranteeing	-10.1761
▁check	-10.1764
▁1996	-10.1773
▁essentially	-10.1776
▁obliged	-10.1779
▁greatly	-10.1793
▁schools	-10.1796
▁hundreds	-10.18
▁considers	-10.1802
▁sugar	-10.1806
▁pakistan	-10.182
▁deserves	-10.1822
▁whereas	-10.1822
▁launched	-10.1825
▁possibilities	-10.1835
▁cities	-10.1835
▁proportion	-10.1835
▁contain	-10.1842
com	-10.1844
▁afternoon	-10.1852
▁options	-10.1876
▁prisoners	-10.1879
▁proof	-10.1886
▁thanking	-10.1898
▁bse	-10.1903
▁neighbourhood	-10.1907
▁issued	-10.1912
▁conducted	-10.1918
▁tragic	-10.1919
▁suffered	-10.1922
▁completed	-10.1929
▁worldwide	-10.193
▁500	-10.1932
▁carrying	-10.1933
▁becomes	-10.1935
▁himself	-10.1937
▁affects	-10.1947
▁kyoto	-10.1971
▁implications	-10.1974
▁hearing	-10.1975
▁timetable	-10.1981
▁leader	-10.1995
▁sorry	-10.2
▁helped	-10.2004
▁numbers	-10.2005
on	-10.2017
▁advertising	-10.2022
▁diplomatic	-10.2028
▁facilities	-10.2028
▁definitely	-10.2029
▁complicated	-10.2034
▁uniform	-10.2038
▁gap	-10.2039
▁debated	-10.204
▁ratified	-10.204
▁seeks	-10.2042
▁assist	-10.2051
▁chosen	-10.2051
▁eight	-10.2057
▁passenger	-10.2068
▁spite	-10.2074
▁etc	-10.2074
▁exception	-10.2079
▁24	-10.2107
▁schemes	-10.2121
▁went	-10.213
▁none	-10.2132
▁purely	-10.2132
▁feed	-10.2135
▁nobody	-10.2144
▁moral	-10.2151
▁news	-10.2155
▁austrian	-10.2156
▁belgium	-10.2161
▁bearing	-10.2172
▁centres	-10.2178
▁texts	-10.2182
▁massive	-10.2184
▁competent	-10.2195
▁danish	-10.2196
▁whereby	-10.2206
▁successfully	-10.2211
▁heritage	-10.2214
▁poorest	-10.2232
▁extensive	-10.2248
▁prior	-10.2254
▁addressing	-10.226
▁tragedy	-10.2261
▁openness	-10.2268
▁spread	-10.2268
▁prospects	-10.2271
▁racism	-10.2273
▁hungary	-10.2279
▁red	-10.2281
free	-10.229
▁heavy	-10.2296
▁generation	-10.2297
▁heading	-10.2302
▁constant	-10.2307
▁save	-10.2308
▁mistake	-10.2314
▁everybody	-10.2338
▁taxpayers	-10.234
▁healthy	-10.2348
▁adapt	-10.2348
▁phenomenon	-10.2349
▁imagine	-10.2366
▁intentions	-10.2369
▁dispute	-10.2385
▁japan	-10.2391
▁korea	-10.2397
▁bit	-10.2403
▁transatlantic	-10.2409
▁section	-10.2429
▁ports	-10.2434
▁extending	-10.2442
▁polish	-10.2443
▁crises	-10.2451
▁sets	-10.2452
▁foremost	-10.2463
▁demanding	-10.2463
▁threats	-10.247
▁pensions	-10.2473
▁worst	-10.2475
▁considerations	-10.251
▁bosnia	-10.251
▁savings	-10.2512
▁achievement	-10.2525
▁correctly	-10.2526
▁2010	-10.2528
▁depend	-10.253
scale	-10.2541
▁depends	-10.2546
▁solely	-10.2548
▁easily	-10.2553
▁opened	-10.256
▁intellectual	-10.256
▁category	-10.2566
▁rapidly	-10.2567
▁producing	-10.2573
▁accordingly	-10.2589
▁stressed	-10.2591
▁stake	-10.2592
▁skills	-10.2592
▁players	-10.2599
▁determine	-10.2609
▁quote	-10.2615
▁remaining	-10.2625
▁unanimously	-10.2627
▁acting	-10.2629
▁barcelona	-10.2639
▁island	-10.264
▁stock	-10.2642
▁manufacturers	-10.2643
out	-10.2647
▁city	-10.2658
▁accident	-10.2659
▁promised	-10.267
▁background	-10.2671
▁enabling	-10.2681
▁advice	-10.2688
▁charges	-10.2698
▁tools	-10.27
▁deals	-10.2706
▁environmentally	-10.2711
▁focused	-10.272
▁claims	-10.2729
▁granting	-10.273
▁profits	-10.2735
▁extreme	-10.2738
▁clarity	-10.2743
st	-10.2751
▁reliable	-10.2761
▁spend	-10.2772
▁patent	-10.2775
▁strength	-10.2777
▁bureaucracy	-10.278
▁geographical	-10.2791
▁airlines	-10.28
▁harmful	-10.2811
▁paying	-10.2821
▁considerably	-10.2824
▁worrying	-10.283
▁beef	-10.2839
▁cuts	-10.2857
▁reaction	-10.2858
▁federal	-10.2859
▁suitable	-10.2874
▁arrest	-10.2876
▁decades	-10.2892
▁emphasised	-10.2912
▁declared	-10.2912
▁increases	-10.2919
▁healthcare	-10.2937
▁railway	-10.2946
▁core	-10.2955
▁oppose	-10.2957
▁regrettable	-10.2968
economic	-10.2971
▁23	-10.2978
▁size	-10.2987
▁recall	-10.299
▁proud	-10.2992
▁encouraged	-10.2998
▁biggest	-10.2999
▁performance	-10.3016
▁rich	-10.3017
▁refers	-10.3021
▁communications	-10.3025
▁mark	-10.3027
▁doubts	-10.3044
▁enhance	-10.3047
▁twenty	-10.3057
▁undertakings	-10.3062
▁supplementary	-10.3063
▁removed	-10.3065
▁favourable	-10.3066
▁spring	-10.3074
▁launch	-10.3094
▁wealth	-10.3094
▁sum	-10.3098
▁legitimacy	-10.3108
▁unnecessary	-10.3108
related	-10.3109
▁advantages	-10.3115
▁powerful	-10.312
▁carbon	-10.3122
▁feeling	-10.3126
▁entered	-10.3137
and	-10.3139
▁replace	-10.3143
5	-10.3146
▁reflected	-10.315
▁aside	-10.3154
▁te	-10.3155
▁...	-10.3163
▁willingness	-10.3166
▁certainty	-10.3166
▁modified	-10.3166
▁violation	-10.317
▁historical	-10.3178
▁succeeded	-10.3181
▁courts	-10.3188
▁applicable	-10.3191
▁regarded	-10.3201
▁contributed	-10.3209
▁arise	-10.3222
▁experienced	-10.3249
▁break	-10.3258
▁leaving	-10.3263
▁adjustment	-10.3268
▁thorough	-10.3274
session	-10.328
▁supposed	-10.3288
r	-10.329
▁1995	-10.3293
▁competences	-10.3299
▁constitutes	-10.3305
▁fourth	-10.3309
▁summer	-10.3315
▁citizenship	-10.3315
▁ships	-10.3324
▁sake	-10.3328
▁basically	-10.3335
▁port	-10.3344
parliament	-10.3353
▁respects	-10.3354
▁firms	-10.3359
▁foundation	-10.336
▁raising	-10.3362
▁restore	-10.3366
▁science	-10.3367
▁targeted	-10.3371
▁retain	-10.3373
relatively	-10.3389
▁applications	-10.3394
▁26	-10.3412
▁consequence	-10.3419
▁affecting	-10.3422
▁fairly	-10.3424
▁dynamic	-10.3426
▁tests	-10.3429
▁negotiated	-10.3441
▁radical	-10.3451
▁nearly	-10.3454
▁christian	-10.3455
▁deeply	-10.3461
▁nationals	-10.3464
▁cuba	-10.3465
▁employers	-10.3478
▁smaller	-10.3478
▁explanation	-10.348
▁reaching	-10.3491
▁applicant	-10.3499
▁simplification	-10.3499
▁greenhouse	-10.35
▁engage	-10.3505
▁cancer	-10.3507
▁denmark	-10.3513
▁army	-10.352
▁hopes	-10.3525
▁intervene	-10.3531
▁200	-10.3538
▁afraid	-10.3553
▁armed	-10.3554
▁ordinary	-10.356
▁electoral	-10.3566
▁liberties	-10.3573
▁weak	-10.3583
▁noon	-10.3588
▁utmost	-10.3593
▁31	-10.36
▁reservations	-10.3611
▁piece	-10.3614
▁sought	-10.3627
▁reiterate	-10.3633
▁incorporated	-10.3635
▁fruit	-10.3644
▁ecb	-10.3648
▁ec	-10.3658
▁maastricht	-10.3667
▁eliminate	-10.3673
▁22	-10.3674
▁religion	-10.3682
▁marketing	-10.3683
▁islands	-10.3706
▁presenting	-10.3717
▁20%	-10.3735
▁negotiate	-10.3742
▁undertaking	-10.3758
▁buildings	-10.3766
▁settlement	-10.3771
▁meaning	-10.3782
▁millennium	-10.379
▁complaints	-10.3792
▁combined	-10.3798
▁excluded	-10.3825
▁tonnes	-10.3831
▁bureau	-10.3838
▁disabled	-10.3838
▁berlin	-10.3839
▁fleet	-10.384
▁commit	-10.3844
▁unity	-10.3847
▁multi	-10.385
▁burma	-10.3866
▁deserve	-10.3866
▁importantly	-10.3867
3	-10.3872
▁bureaucratic	-10.3873
▁obtained	-10.3877
▁jointly	-10.3881
▁showing	-10.3881
▁vast	-10.3885
▁tackling	-10.3886
▁declarations	-10.3891
▁representation	-10.3903
▁prospect	-10.3909
▁profit	-10.3912
▁congratulations	-10.3915
▁checks	-10.3931
▁eye	-10.3938
▁shortcomings	-10.3939
▁slovakia	-10.3948
▁communist	-10.3959
▁terrible	-10.3963
▁incentives	-10.3967
▁suggestions	-10.3985
▁charge	-10.3985
▁hardly	-10.3995
▁preparations	-10.4003
▁60	-10.4006
▁eyes	-10.401
▁surprised	-10.4013
▁repeatedly	-10.402
▁creates	-10.4023
▁economically	-10.4023
▁fewer	-10.4032
▁organization	-10.4044
▁educational	-10.4059
▁shape	-10.406
▁trend	-10.4071
▁credible	-10.4075
▁examined	-10.4078
▁clean	-10.4087
▁necessarily	-10.4089
▁chapter	-10.4092
▁students	-10.4095
▁ambition	-10.4099
▁underline	-10.4114
▁losses	-10.4133
▁wording	-10.4133
▁alongside	-10.4139
lecommunications	-10.414
▁justify	-10.4142
▁drafting	-10.4146
▁admit	-10.4156
▁liability	-10.416
6	-10.4163
▁delays	-10.4163
▁expressing	-10.417
▁revised	-10.4182
▁regardless	-10.4183
▁procurement	-10.4189
▁airports	-10.421
▁foundations	-10.4218
▁import	-10.422
▁widespread	-10.4224
▁candidates	-10.423
4	-10.4238
▁hit	-10.4241
▁resulted	-10.4242
▁albania	-10.4245
▁pleasure	-10.4253
▁articles	-10.4275
▁reflects	-10.4279
▁physical	-10.4281
▁forest	-10.4286
▁transactions	-10.4289
▁honest	-10.4302
▁yugoslavia	-10.4303
▁quota	-10.4309
▁qualifications	-10.4313
▁28	-10.4313
▁below	-10.4315
▁suspended	-10.4319
▁unfortunate	-10.4324
▁inflation	-10.4329
▁repeated	-10.4329
▁stance	-10.434
▁lasting	-10.4348
▁exceptional	-10.4354
▁deadline	-10.4358
▁outstanding	-10.4371
▁picture	-10.4373
▁arab	-10.4386
▁became	-10.4392
or	-10.4404
▁enhanced	-10.4407
▁gaza	-10.4413
▁extraordinary	-10.442
sv	-10.4422
▁undermine	-10.4423
▁unemployed	-10.4443
▁broader	-10.4443
▁alcohol	-10.4449
▁author	-10.4453
▁penalties	-10.4456
▁preserve	-10.4459
wide	-10.4464
▁m	-10.4464
▁executive	-10.4468
▁macedonia	-10.447
▁widely	-10.4473
▁parents	-10.4486
▁morocco	-10.4486
▁prison	-10.449
▁falls	-10.4495
▁pse	-10.4512
▁terrorists	-10.4514
▁relate	-10.4519
▁standing	-10.4519
▁belief	-10.452
▁subjects	-10.4537
▁aircraft	-10.4537
▁conventions	-10.4541
▁drafted	-10.4543
▁amend	-10.4544
▁territories	-10.4545
▁permit	-10.4557
▁demographic	-10.4564
▁warmly	-10.4568
▁expense	-10.4572
▁invite	-10.4573
▁fast	-10.4574
▁fresh	-10.4574
▁boost	-10.458
▁allocation	-10.4602
▁periods	-10.4602
▁lithuania	-10.4603
▁annex	-10.4608
▁digital	-10.4611
▁lessons	-10.4617
▁turned	-10.462
▁condemned	-10.4629
▁banking	-10.4634
▁civilian	-10.464
eu	-10.4641
▁larger	-10.4652
▁regulate	-10.4653
▁stay	-10.4656
▁kinds	-10.4656
▁indicators	-10.466
▁gradually	-10.4672
▁offering	-10.4675
▁expensive	-10.4679
▁satisfaction	-10.4679
▁raw	-10.4686
▁emu	-10.4693
▁islamic	-10.4694
▁secret	-10.4698
▁marine	-10.4709
▁abolition	-10.4728
▁welcomes	-10.473
▁insufficient	-10.4735
▁regulated	-10.474
▁fifth	-10.4746
▁uncertainty	-10.4746
▁declare	-10.4758
▁ethical	-10.476
▁withdraw	-10.4762
▁similarly	-10.4773
▁register	-10.4776
▁collaboration	-10.4776
▁explained	-10.4789
▁reserve	-10.4789
▁unanimous	-10.479
▁acquis	-10.4792
▁drivers	-10.4792
▁interim	-10.4799
▁door	-10.4801
▁biodiversity	-10.4807
▁pursuan	-10.4814
▁approximately	-10.4815
▁buy	-10.4815
▁freely	-10.4818
▁zimbabwe	-10.4822
▁elderly	-10.4822
▁indicate	-10.4827
▁palestinians	-10.4828
▁bound	-10.483
▁processing	-10.4844
▁ecological	-10.4851
▁team	-10.4852
▁causing	-10.4852
▁began	-10.4856
▁covers	-10.4859
▁geneva	-10.486
▁occurred	-10.4868
level	-10.4868
▁restricted	-10.4877
▁suggestion	-10.489
▁promises	-10.489
▁journalists	-10.4892
hu	-10.4892
▁chain	-10.4897
▁outset	-10.4899
▁warning	-10.49
▁informal	-10.4907
▁shares	-10.4908
▁recommend	-10.4921
▁presentation	-10.4922
▁minute	-10.4928
▁night	-10.4936
▁motions	-10.4952
▁tribute	-10.496
▁deaths	-10.496
▁couple	-10.4966
▁lie	-10.4971
▁finances	-10.4981
▁shortly	-10.499
▁receiving	-10.4991
▁ignore	-10.4997
▁noise	-10.501
▁belong	-10.502
▁coordinate	-10.5028
▁battle	-10.5029
▁english	-10.5029
▁killed	-10.5046
▁listened	-10.5048
▁torture	-10.5059
▁frequently	-10.5061
▁populations	-10.5066
▁inquiry	-10.5068
▁trial	-10.5069
▁strike	-10.5107
▁viable	-10.5107
▁contract	-10.5108
▁observed	-10.5108
▁contacts	-10.5112
g	-10.5118
▁pro	-10.5121
▁promise	-10.5138
▁faith	-10.5139
▁undertake	-10.515
▁familiar	-10.5152
▁observation	-10.5155
▁generations	-10.5185
▁financed	-10.519
▁abstained	-10.5195
▁slow	-10.5201
▁struggle	-10.5209
▁london	-10.5209
▁sovereign	-10.5209
▁severe	-10.5215
▁sphere	-10.5218
▁sincerely	-10.5219
▁aids	-10.5225
▁division	-10.5226
▁forests	-10.5237
▁beneficial	-10.5241
▁count	-10.5249
▁engaged	-10.5251
▁dumping	-10.5251
▁looked	-10.5253
▁compatible	-10.5257
▁demonstrates	-10.5276
▁fifteen	-10.528
