<unk>	0
<s>	0
</s>	0
▁de	-2.78944
,	-3.02822
▁la	-3.17333
.	-3.39169
▁que	-3.42671
▁en	-3.62925
▁el	-3.74024
▁y	-3.78572
▁a	-3.9129
▁los	-3.99783
▁las	-4.38559
▁del	-4.58577
▁se	-4.60388
▁por	-4.69165
▁no	-4.7592
▁un	-4.77027
▁una	-4.78095
▁para	-4.81258
▁es	-4.87539
▁con	-4.91428
▁al	-5.29201
▁lo	-5.45681
▁ha	-5.47222
▁este	-5.50857
▁sobre	-5.55586
▁como	-5.55838
▁comisión	-5.56914
▁más	-5.61019
▁su	-5.6174
▁esta	-5.83776
▁también	-5.87712
▁europea	-5.88037
▁señor	-5.88292
s	-5.90552
▁unión	-6.02598
▁presidente	-6.11575
▁parlamento	-6.13297
▁estados	-6.18365
▁pero	-6.23106
▁si	-6.25042
▁han	-6.26862
▁informe	-6.29417
▁consejo	-6.31814
▁sus	-6.33461
▁europeo	-6.35177
▁sin	-6.35931
▁miembros	-6.36016
▁me	-6.38443
▁o	-6.39023
▁países	-6.43101
▁-	-6.43861
▁política	-6.44544
▁(	-6.46469
▁europa	-6.47148
▁entre	-6.5088
▁son	-6.52636
▁todos	-6.52801
:	-6.55527
)	-6.56221
▁muy	-6.56473
▁ya	-6.56589
▁todo	-6.59207
▁nos	-6.60112
▁está	-6.60255
▁esto	-6.6734
▁ser	-6.67472
▁mi	-6.68406
▁ue	-6.70633
▁tanto	-6.70884
▁debe	-6.75143
-	-6.76373
▁acuerdo	-6.7796
▁lugar	-6.78797
▁importante	-6.7935
▁parte	-6.7969
▁derechos	-6.80574
▁hay	-6.82545
▁puede	-6.83928
?	-6.84859
▁hemos	-6.84886
▁¿	-6.86439
▁contra	-6.9069
▁hecho	-6.91536
▁porque	-6.94873
▁creo	-6.94941
▁desarrollo	-6.95257
▁propuesta	-6.9526
▁así	-6.97454
▁tiene	-6.97527
▁ahora	-6.98096
▁hacer	-6.98759
▁trabajo	-7.02523
▁estos	-7.03789
▁seguridad	-7.04058
▁señora	-7.04873
n	-7.06082
▁debate	-7.06336
▁cuestión	-7.07047
▁cuando	-7.07157
▁he	-7.08045
▁ciudadanos	-7.09118
▁respecto	-7.09402
▁nuestra	-7.12252
▁desde	-7.12675
▁medidas	-7.1327
▁forma	-7.1362
▁debemos	-7.13684
▁decir	-7.14038
▁vez	-7.14199
▁situación	-7.14252
;	-7.14778
▁sr	-7.15023
▁embargo	-7.15217
▁tenemos	-7.16254
▁mercado	-7.17141
▁años	-7.17276
▁sino	-7.17614
▁ello	-7.17792
▁grupo	-7.1895
▁sido	-7.2067
▁están	-7.21203
▁	-7.21475
▁gran	-7.21716
▁hoy	-7.22583
▁tiempo	-7.23535
▁quiero	-7.24063
▁estas	-7.24253
▁país	-7.24366
▁dos	-7.25062
▁nuestro	-7.27793
▁personas	-7.28733
▁caso	-7.30304
▁otros	-7.31771
▁e	-7.31984
▁sólo	-7.33447
▁mismo	-7.33595
▁mayor	-7.34252
▁estamos	-7.34497
▁estado	-7.35202
▁directiva	-7.37123
▁hace	-7.37146
▁comisario	-7.38658
▁sea	-7.38728
▁año	-7.39139
▁punto	-7.39866
▁humanos	-7.40149
▁eso	-7.40154
▁bien	-7.4079
▁apoyo	-7.42427
▁derecho	-7.42568
▁posible	-7.43023
▁nuestros	-7.43293
▁durante	-7.43416
▁favor	-7.44655
▁todas	-7.44902
▁primer	-7.45185
▁trata	-7.45434
▁cada	-7.46794
▁dicho	-7.47421
▁mucho	-7.47477
▁ejemplo	-7.47581
▁cooperación	-7.4817
▁le	-7.48352
▁quisiera	-7.49005
▁fin	-7.49156
▁social	-7.49779
▁medio	-7.49993
▁deben	-7.50181
▁algunos	-7.50225
▁marco	-7.50263
▁común	-7.51134
▁yo	-7.5123
▁cuenta	-7.51305
▁nosotros	-7.51674
▁europeos	-7.52758
▁protección	-7.53557
▁"	-7.53831
▁sistema	-7.53894
▁hasta	-7.54009
▁problema	-7.5402
▁futuro	-7.54697
▁ponente	-7.55185
▁tratado	-7.5544
▁ni	-7.55473
▁además	-7.55981
▁tienen	-7.56056
▁tener	-7.56854
▁ese	-7.57064
▁antes	-7.57199
▁gracias	-7.57208
▁sector	-7.57248
▁señorías	-7.57518
▁podemos	-7.57781
▁mundo	-7.57884
▁proceso	-7.5864
▁menos	-7.5864
▁problemas	-7.59171
▁qué	-7.59375
▁empresas	-7.59848
▁ámbito	-7.60448
▁programa	-7.61246
▁solo	-7.61933
▁nuevo	-7.62277
▁debería	-7.62352
▁usted	-7.62469
▁resolución	-7.62755
▁opinión	-7.62834
es	-7.62934
▁pueden	-7.63579
▁presidenta	-7.63735
▁aquí	-7.64103
▁ayuda	-7.64251
▁estoy	-7.64393
a	-7.64513
▁información	-7.64742
▁internacional	-7.64787
▁tan	-7.64858
▁objetivo	-7.6521
▁momento	-7.65266
▁dar	-7.65652
se	-7.67551
▁muchos	-7.67667
▁gobierno	-7.67826
▁propuestas	-7.68065
▁relación	-7.68948
▁modo	-7.69151
▁políticas	-7.69751
▁millones	-7.69839
▁presidencia	-7.70227
▁necesario	-7.704
▁servicios	-7.70434
mente	-7.70469
▁mejor	-7.70478
▁normas	-7.71132
▁nombre	-7.71194
▁enmiendas	-7.71207
▁manera	-7.71677
▁toda	-7.73065
▁otro	-7.73445
▁haya	-7.7374
▁ante	-7.74778
▁esa	-7.75531
▁otras	-7.75688
▁algo	-7.75899
▁otra	-7.75955
▁aunque	-7.76424
▁reglamento	-7.76461
▁asuntos	-7.76479
▁importancia	-7.76626
▁general	-7.76708
▁uno	-7.77815
▁–	-7.77882
▁gustaría	-7.77932
▁garantizar	-7.78281
▁les	-7.79125
▁aplicación	-7.79675
▁nivel	-7.79861
▁objetivos	-7.79976
▁nacionales	-7.80304
▁crisis	-7.80437
▁materia	-7.8058
▁empleo	-7.81116
▁particular	-7.81443
▁económica	-7.81584
▁condiciones	-7.81749
▁día	-7.81865
▁cuestiones	-7.82083
▁tema	-7.84502
▁parece	-7.84596
▁nuestras	-7.85326
▁necesidad	-7.85825
▁tal	-7.86011
▁mujeres	-7.86433
▁responsabilidad	-7.86686
▁principio	-7.87951
▁%	-7.88757
▁sentido	-7.88834
▁va	-7.90115
▁presupuesto	-7.90146
▁decisión	-7.90308
▁especialmente	-7.91404
▁estrategia	-7.91614
▁diputados	-7.91726
▁espero	-7.92191
▁incluso	-7.92192
▁pues	-7.92316
▁productos	-7.92385
▁papel	-7.92951
▁después	-7.92961
mos	-7.92974
▁investigación	-7.93441
▁muchas	-7.9367
▁enmienda	-7.93692
▁aún	-7.94317
▁«	-7.94517
▁tipo	-7.94849
▁vista	-7.94998
▁atención	-7.95322
▁legislación	-7.95409
▁poder	-7.96369
▁último	-7.96674
▁instituciones	-7.96723
▁asunto	-7.97109
▁fondos	-7.97399
▁siempre	-7.97422
▁ambiente	-7.97634
▁control	-7.97863
▁será	-7.98169
▁nueva	-7.98387
▁tres	-7.9849
▁votación	-7.98642
▁nuevos	-7.98852
▁cualquier	-7.99062
▁energía	-7.99133
▁haber	-7.99453
▁primera	-7.99677
▁obstante	-7.99687
▁cuanto	-8.00789
▁posición	-8.01722
▁fue	-8.01834
▁algunas	-8.02023
▁cambio	-8.02073
▁pregunta	-8.02468
▁recursos	-8.02656
▁unidos	-8.02992
▁segundo	-8.03059
▁competencia	-8.03069
▁existe	-8.03395
▁actual	-8.03524
▁sería	-8.03562
▁salud	-8.03962
▁importantes	-8.04235
▁razón	-8.04302
▁pasado	-8.04718
▁compromiso	-8.04778
▁dentro	-8.04853
▁comercio	-8.05694
▁claro	-8.05781
▁base	-8.06175
▁acción	-8.06178
▁queremos	-8.06359
▁transporte	-8.06711
▁unos	-8.0696
▁respuesta	-8.07374
▁calidad	-8.08091
▁sra	-8.09024
▁podría	-8.09144
▁duda	-8.1025
▁mayoría	-8.10398
▁negociaciones	-8.1042
▁realmente	-8.10627
▁comunidad	-8.10842
▁lucha	-8.11163
▁vida	-8.11339
▁hacia	-8.11457
▁mundial	-8.1159
▁orden	-8.11795
▁todavía	-8.12667
▁especial	-8.12916
▁grandes	-8.13542
▁proyecto	-8.14349
"	-8.14555
▁cámara	-8.14774
▁político	-8.15087
▁autoridades	-8.15172
▁necesitamos	-8.15419
▁artículo	-8.16
▁libertad	-8.1626
▁regiones	-8.16523
de	-8.16643
▁nuevas	-8.16712
▁trabajadores	-8.1676
▁decisiones	-8.16865
y	-8.16916
▁puesto	-8.17057
▁estar	-8.17827
la	-8.1792
▁economía	-8.18202
▁dado	-8.18492
▁poco	-8.18566
▁políticos	-8.18676
▁democracia	-8.19022
▁uso	-8.19495
▁mediante	-8.19698
▁miembro	-8.19741
▁europeas	-8.1978
▁cual	-8.19787
▁pueda	-8.19929
▁sí	-8.19976
▁cabo	-8.2
▁sociales	-8.20024
▁seguir	-8.20258
▁sociedad	-8.20262
▁ver	-8.20449
▁votado	-8.20489
▁cosas	-8.2074
▁cómo	-8.20779
▁gestión	-8.21301
▁través	-8.21638
▁oportunidad	-8.21642
▁plazo	-8.21719
▁medida	-8.22277
▁económico	-8.22506
▁mejorar	-8.23127
▁nada	-8.23207
▁ampliación	-8.23222
▁resultado	-8.2325
▁fundamental	-8.23367
▁procedimiento	-8.23421
▁donde	-8.24002
▁crecimiento	-8.24055
▁iniciativa	-8.24183
▁pesar	-8.24302
▁creación	-8.2458
▁fondo	-8.24958
▁consumidores	-8.25052
▁solución	-8.25215
▁relaciones	-8.25364
▁falta	-8.25636
▁nacional	-8.25801
▁acceso	-8.26012
▁aspectos	-8.26061
▁realidad	-8.26681
▁interés	-8.2714
▁ellos	-8.27405
▁interior	-8.27657
▁era	-8.27988
▁escrito	-8.28291
▁acuerdos	-8.28639
▁número	-8.2867
▁comunicación	-8.28772
r	-8.28827
▁región	-8.29087
▁resulta	-8.2939
▁asimismo	-8.30275
▁unas	-8.3048
▁pública	-8.30647
▁industria	-8.30758
▁largo	-8.30833
▁naciones	-8.30974
▁programas	-8.31068
▁paz	-8.31155
▁esfuerzos	-8.31549
▁colegas	-8.31791
▁crear	-8.31809
▁población	-8.32268
▁fundamentales	-8.32648
▁ninguna	-8.32669
▁ningún	-8.32812
▁datos	-8.32813
▁mañana	-8.32896
▁grupos	-8.33703
▁siendo	-8.33835
▁medios	-8.34007
▁euros	-8.34389
▁partes	-8.35182
▁misma	-8.35907
▁cierto	-8.3592
▁efecto	-8.3619
▁único	-8.36618
▁poner	-8.3662
▁puedan	-8.36834
▁diálogo	-8.37128
▁texto	-8.37355
▁sean	-8.37408
▁práctica	-8.376
▁puedo	-8.37604
▁resultados	-8.37821
▁paso	-8.37891
▁intereses	-8.38188
▁esos	-8.38392
▁lisboa	-8.38638
▁refiere	-8.38704
▁supuesto	-8.38747
▁producción	-8.38941
▁justicia	-8.39174
▁financiación	-8.39506
▁posibilidad	-8.39636
▁diferentes	-8.39816
▁conjunto	-8.39833
▁presente	-8.39984
▁comisaria	-8.40036
▁principios	-8.40095
▁libre	-8.40188
▁tras	-8.4066
▁final	-8.41203
▁reforma	-8.41206
▁deseo	-8.41314
▁entonces	-8.41491
do	-8.41646
▁tribunal	-8.41718
▁ejercicio	-8.42519
▁mientras	-8.42921
▁casos	-8.42976
▁buena	-8.43063
▁van	-8.43113
▁dinero	-8.4334
▁euro	-8.44086
en	-8.4409
▁turquía	-8.44673
▁tengo	-8.44892
▁deberíamos	-8.45249
▁tenido	-8.45518
▁ustedes	-8.45955
▁últimos	-8.45989
▁puntos	-8.46476
▁hora	-8.46683
▁apoyar	-8.46739
▁éxito	-8.46839
▁adhesión	-8.47036
▁frente	-8.47648
▁plan	-8.48048
▁adoptar	-8.48259
lo	-8.48587
▁sigue	-8.48886
▁demás	-8.48931
▁mis	-8.49126
▁in	-8.49176
▁según	-8.49477
▁asamblea	-8.49613
▁existen	-8.50092
▁totalmente	-8.50194
▁actualmente	-8.50254
▁público	-8.50287
▁rusia	-8.50556
»	-8.50906
▁evitar	-8.51008
▁pueblo	-8.51113
▁deberían	-8.51207
▁conferencia	-8.51355
▁difícil	-8.51507
▁tendrá	-8.51517
▁contexto	-8.51648
▁estabilidad	-8.51706
▁conseguir	-8.52035
▁había	-8.52464
▁igualdad	-8.52661
▁respeto	-8.52902
▁actividades	-8.52935
▁establecer	-8.53067
▁motivo	-8.53114
▁palabras	-8.53175
▁acciones	-8.53422
▁significa	-8.53706
▁proyectos	-8.53938
▁pesca	-8.53995
▁1	-8.54501
o	-8.54627
▁acerca	-8.54632
el	-8.54713
▁contrario	-8.54754
▁meses	-8.54945
▁bajo	-8.55442
▁serie	-8.55461
▁lograr	-8.55476
▁claramente	-8.55491
▁demasiado	-8.55579
▁idea	-8.55631
▁unidas	-8.55709
▁esas	-8.55727
▁constituye	-8.55776
▁niños	-8.5591
▁enfoque	-8.56461
▁segunda	-8.5647
▁mantener	-8.56518
qué	-8.56668
▁sabemos	-8.5685
▁consecuencias	-8.56875
▁exterior	-8.57318
▁fuera	-8.57476
▁considero	-8.57754
▁declaración	-8.5782
▁reducir	-8.57833
▁cumbre	-8.57998
▁tomar	-8.58166
▁riesgo	-8.58778
▁financiera	-8.58876
▁presentado	-8.58947
no	-8.59002
▁respecta	-8.5922
▁queda	-8.59472
▁igual	-8.59525
▁agricultura	-8.59889
▁escala	-8.59895
▁sistemas	-8.60093
▁medioambiental	-8.60109
▁aprobación	-8.60153
▁transparencia	-8.6043
▁propia	-8.60785
▁período	-8.60876
▁eficaz	-8.61073
▁aumento	-8.61223
▁integración	-8.61331
▁debido	-8.61382
da	-8.61508
▁internacionales	-8.62041
▁zona	-8.62483
▁intervención	-8.62827
▁saber	-8.62876
▁esencial	-8.62949
▁hablar	-8.63333
▁elecciones	-8.63863
▁consiguiente	-8.64084
▁solidaridad	-8.64278
▁educación	-8.64312
▁gobiernos	-8.64386
▁consecuencia	-8.64414
▁lado	-8.64561
▁partido	-8.64623
▁participación	-8.64773
▁mercados	-8.648
▁central	-8.65398
▁capacidad	-8.65934
▁próximo	-8.66138
▁valores	-8.66218
▁relativa	-8.66435
▁propio	-8.66562
▁conformidad	-8.66781
▁reducción	-8.6684
▁única	-8.67801
▁económicos	-8.67908
▁zonas	-8.68092
▁comunitario	-8.6824
▁precisamente	-8.68371
/	-8.68458
▁criterios	-8.69068
▁preguntas	-8.69322
▁objeto	-8.699
á	-8.69976
▁cohesión	-8.7009
▁formación	-8.70175
▁aquellos	-8.70216
▁alcanzar	-8.70309
▁camino	-8.70511
▁informes	-8.70637
▁tampoco	-8.70689
▁excelente	-8.70718
▁habría	-8.71108
▁fronteras	-8.71116
▁disposiciones	-8.71353
▁valor	-8.71397
ndo	-8.71451
▁asociación	-8.71663
▁horas	-8.71731
▁veces	-8.72171
▁organizaciones	-8.72521
▁terrorismo	-8.72559
▁aspecto	-8.73032
▁llevar	-8.73275
▁buen	-8.73436
▁procedimientos	-8.73584
▁llegar	-8.73649
▁ámbitos	-8.73854
▁evaluación	-8.73968
▁clara	-8.73974
▁aplicar	-8.74359
▁ministro	-8.74363
▁realizado	-8.74633
▁organización	-8.74923
▁solamente	-8.75078
▁instrumento	-8.7517
▁guerra	-8.75596
▁régimen	-8.75667
▁precios	-8.7571
▁alto	-8.75872
▁defensa	-8.76042
▁encontrar	-8.76413
▁china	-8.76414
▁financieros	-8.76448
▁plenamente	-8.76473
▁jóvenes	-8.76599
–	-8.76606
▁reunión	-8.76837
▁instrumentos	-8.76947
▁principales	-8.76997
▁hacerlo	-8.77125
▁confianza	-8.77672
▁aceptar	-8.77927
▁sostenible	-8.78013
▁términos	-8.78189
▁costes	-8.78229
▁000	-8.78254
▁referencia	-8.78318
▁alguna	-8.78411
▁necesaria	-8.78805
▁ayudas	-8.78879
▁violencia	-8.79249
▁ayudar	-8.79562
▁presentar	-8.79714
▁personal	-8.79731
▁comunitaria	-8.79869
▁puestos	-8.79881
▁vamos	-8.80172
▁sectores	-8.8026
▁dice	-8.80376
▁satisfacción	-8.80702
▁razones	-8.81369
▁agrícola	-8.81376
▁varios	-8.81808
▁nunca	-8.81835
▁proteger	-8.81994
▁global	-8.82036
▁exteriores	-8.82061
▁dejar	-8.82096
▁pobreza	-8.82453
▁tercer	-8.82472
▁voluntad	-8.82487
▁casi	-8.82886
▁quienes	-8.8299
▁palabra	-8.83046
▁trabajar	-8.8305
▁principal	-8.83218
▁terceros	-8.83286
▁última	-8.83349
▁realizar	-8.83811
▁iniciativas	-8.8382
▁preocupación	-8.83915
▁dicha	-8.84081
▁quiere	-8.84375
▁él	-8.8446
▁unido	-8.84559
▁éste	-8.84699
▁luego	-8.84854
▁colega	-8.84914
▁servicio	-8.84971
▁preciso	-8.85198
▁junto	-8.85483
▁regional	-8.85497
▁semana	-8.86128
▁animales	-8.8629
▁total	-8.86381
▁dirección	-8.8642
▁mejora	-8.86528
▁mismos	-8.86921
▁revisión	-8.87416
▁expresar	-8.87726
▁pequeñas	-8.87918
▁propone	-8.87977
▁civil	-8.88307
ía	-8.88354
▁esté	-8.88417
por	-8.88449
▁temas	-8.88644
▁necesita	-8.88708
▁carácter	-8.88846
▁víctimas	-8.89018
▁constitución	-8.89083
▁tenga	-8.89108
▁prioridad	-8.89166
▁representa	-8.89169
▁bastante	-8.89172
▁actuar	-8.89191
▁dificultades	-8.89254
▁reino	-8.89555
án	-8.89636
▁efectos	-8.89637
▁suficiente	-8.90003
on	-8.90047
▁días	-8.90053
▁cumplir	-8.90557
▁prioridades	-8.90571
▁económicas	-8.90592
▁estructurales	-8.90703
▁inmigración	-8.90747
▁ley	-8.90836
▁climático	-8.91128
▁siguiente	-8.91218
▁votar	-8.91275
▁sesión	-8.91313
▁naturalmente	-8.91715
▁ésta	-8.91733
▁abordar	-8.9185
ó	-8.92455
▁aumentar	-8.92505
▁habrá	-8.92594
▁financiero	-8.92648
▁oportunidades	-8.93181
▁promover	-8.93292
▁positivo	-8.93339
▁permitir	-8.93343
▁vigor	-8.93611
▁simplemente	-8.94054
▁teniendo	-8.94365
▁haciendo	-8.94378
▁señalar	-8.94463
▁labor	-8.94548
▁recordar	-8.94788
▁felicitar	-8.9485
▁visto	-8.94909
▁coordinación	-8.94956
▁finalmente	-8.9522
▁cambios	-8.95283
▁alimentos	-8.9542
▁menudo	-8.95425
▁reformas	-8.95454
▁cinco	-8.95693
▁apartado	-8.95714
▁necesidades	-8.95838
▁relativo	-8.95869
▁cuatro	-8.96056
▁cultura	-8.96096
▁propios	-8.96206
▁desarrollar	-8.96227
▁somos	-8.96283
▁hayan	-8.96602
▁jurídico	-8.96711
emos	-8.96804
▁comité	-8.96855
▁seguro	-8.97079
los	-8.97084
▁espacio	-8.9731
▁asegurar	-8.97412
▁cuentas	-8.97573
▁documento	-8.97689
▁debates	-8.97966
▁emisiones	-8.98067
▁podamos	-8.98228
▁evidente	-8.98258
▁ministros	-8.98274
▁financieras	-8.98347
▁pleno	-8.98353
▁responder	-8.98364
▁irlanda	-8.98422
▁primero	-8.98458
▁energética	-8.98566
▁relativas	-8.98609
▁tarde	-8.98653
!	-8.98852
▁república	-8.99151
▁consumidor	-8.99215
▁competitividad	-8.99235
▁esperamos	-8.9929
▁marcha	-8.99423
▁voto	-9.00101
▁resolver	-9.00128
▁necesarias	-9.0025
▁ella	-9.00342
▁concreto	-9.00415
▁prácticas	-9.0055
▁gente	-9.01199
▁utilizar	-9.01235
".	-9.01256
nos	-9.0161
▁lectura	-9.01852
▁2	-9.02101
▁funcionamiento	-9.02451
▁origen	-9.0267
▁acaba	-9.02676
▁¡	-9.02789
▁comunes	-9.03042
▁esfuerzo	-9.03405
▁reforzar	-9.03435
▁ellas	-9.03592
▁nadie	-9.03945
▁real	-9.04201
▁agricultores	-9.04255
▁quien	-9.0426
▁equilibrio	-9.04263
▁motivos	-9.04266
▁compromisos	-9.04301
ba	-9.04311
▁representantes	-9.0444
▁mencionado	-9.0463
▁carta	-9.04746
▁permítanme	-9.0489
».	-9.04945
▁adelante	-9.05218
▁voy	-9.05427
las	-9.0559
▁comerciales	-9.05624
▁asistencia	-9.05763
▁modelo	-9.05875
▁función	-9.06018
▁da	-9.06037
▁cuyo	-9.06124
▁llegado	-9.06163
▁actividad	-9.06197
▁banco	-9.06207
▁inversiones	-9.06456
an	-9.06685
▁niveles	-9.06945
▁línea	-9.06965
▁lista	-9.07219
▁peligro	-9.07224
▁declaraciones	-9.07266
▁permite	-9.07357
▁partir	-9.07373
▁actuales	-9.07385
▁colaboración	-9.07478
▁inversión	-9.07497
▁cabe	-9.07545
▁convención	-9.07709
▁creemos	-9.0778
▁mar	-9.07914
▁norte	-9.08009
▁adopción	-9.0801
▁20	-9.0804
▁discriminación	-9.08136
▁grave	-9.08182
▁tarea	-9.08227
▁tratar	-9.08252
▁impacto	-9.08462
▁cosa	-9.08556
▁diciembre	-9.086
▁tengan	-9.08652
▁supone	-9.09454
▁podrían	-9.09534
▁competencias	-9.09545
▁verdad	-9.09613
▁posibilidades	-9.09833
▁ocasión	-9.09971
▁tráfico	-9.10098
▁únicamente	-9.10185
▁pido	-9.10228
▁causa	-9.10414
▁paquete	-9.10419
▁varias	-9.10554
▁tales	-9.10616
▁conflicto	-9.11041
▁experiencia	-9.11409
▁soluciones	-9.1144
▁nuclear	-9.11682
▁candidatos	-9.11841
▁mayores	-9.11927
▁innovación	-9.11934
▁independiente	-9.11947
▁haga	-9.12067
▁presión	-9.1212
▁francia	-9.12324
▁sé	-9.12401
▁eficacia	-9.12473
▁acta	-9.12792
▁hombres	-9.12849
▁laboral	-9.12858
▁contenido	-9.13161
▁armas	-9.13213
▁propuesto	-9.13331
▁cuya	-9.13466
▁conclusiones	-9.1354
▁historia	-9.13653
▁contribución	-9.1369
▁perspectiva	-9.13878
▁clave	-9.13898
▁contribuir	-9.13904
▁podido	-9.14447
▁algún	-9.14581
▁fecha	-9.14697
▁pedir	-9.1475
▁5	-9.14897
▁circulación	-9.15287
▁intención	-9.15497
▁allí	-9.1556
▁asilo	-9.15882
▁públicos	-9.15931
▁infraestructura	-9.16017
▁pienso	-9.16062
▁ocasiones	-9.16098
▁cuales	-9.16183
fr	-9.16218
▁distintos	-9.16331
▁responsable	-9.16371
▁ofrecer	-9.164
▁agencia	-9.16468
▁c	-9.16574
▁mensaje	-9.16819
▁volver	-9.16825
▁adecuada	-9.1691
das	-9.17361
▁construcción	-9.17456
▁disposición	-9.17612
▁considera	-9.17688
▁aprobado	-9.17759
▁riesgos	-9.17799
▁anterior	-9.17888
▁elementos	-9.17892
▁junio	-9.17965
▁10	-9.17994
▁mí	-9.18044
▁obtener	-9.18076
▁graves	-9.18101
▁redes	-9.18129
▁fuerza	-9.18154
▁demostrado	-9.18202
▁esperar	-9.18414
▁hacen	-9.18491
é	-9.18613
▁amplio	-9.18689
▁gastos	-9.18751
▁momentos	-9.18875
▁siguen	-9.19071
▁agua	-9.19196
▁empresa	-9.19446
▁jurídica	-9.19723
▁comercial	-9.198
▁procede	-9.20048
▁agenda	-9.20074
▁enorme	-9.20125
▁soy	-9.2016
▁mes	-9.2022
▁locales	-9.20346
▁serán	-9.20539
▁libertades	-9.20917
▁debo	-9.20937
▁3	-9.20945
▁beneficios	-9.2115
▁fuerzas	-9.21153
▁autoridad	-9.2122
▁ayer	-9.21246
▁seis	-9.21346
▁terreno	-9.21469
cómo	-9.21537
▁incluir	-9.21961
▁reconocimiento	-9.22083
▁residuos	-9.22087
▁análisis	-9.22165
▁quieren	-9.22207
▁complace	-9.22281
▁democrática	-9.22342
▁ir	-9.22426
▁considerar	-9.22462
▁democrático	-9.22537
▁generales	-9.22663
▁destacar	-9.22678
▁ejecución	-9.227
▁quizás	-9.22945
▁productores	-9.22996
▁obligación	-9.23177
▁fase	-9.23246
▁desempleo	-9.23258
▁consumo	-9.23341
▁absolutamente	-9.23439
me	-9.23648
▁15	-9.23654
▁áfrica	-9.23657
▁diez	-9.23674
▁avanzar	-9.2373
▁podrá	-9.23736
▁mejores	-9.23762
▁fomentar	-9.23766
▁positiva	-9.23802
▁fuerte	-9.23803
e	-9.23822
▁conclusión	-9.23966
▁introducción	-9.24112
que	-9.24166
▁formas	-9.24204
▁próximos	-9.24608
▁alemania	-9.24721
▁sabe	-9.24838
▁israel	-9.24868
▁liberalización	-9.24912
▁requisitos	-9.24951
▁bruselas	-9.25101
ciones	-9.25188
▁fueron	-9.25329
▁necesitan	-9.25413
▁prevención	-9.25482
▁toma	-9.25785
▁presupuestos	-9.25829
▁concepto	-9.25918
▁responsables	-9.26114
▁red	-9.26216
▁cultural	-9.26227
▁progreso	-9.26239
▁pretende	-9.26355
▁alimentaria	-9.26562
▁allá	-9.2663
▁convenio	-9.2695
▁pacto	-9.27061
▁necesarios	-9.27148
▁introducir	-9.27197
▁impuestos	-9.27275
▁participar	-9.27312
▁actualidad	-9.27484
▁pueblos	-9.27502
▁presupuestario	-9.27729
▁mandato	-9.27899
▁amenaza	-9.27904
▁encuentra	-9.27909
▁saben	-9.27925
▁reconocer	-9.28082
▁estaba	-9.28094
▁adoptado	-9.28126
▁kosovo	-9.2819
▁hincapié	-9.28496
▁amplia	-9.28499
▁planes	-9.28649
▁refugiados	-9.2867
▁omc	-9.28717
▁fiscal	-9.28718
▁territorio	-9.28932
▁cantidad	-9.28951
▁sanciones	-9.28983
▁campo	-9.29021
▁establece	-9.29171
▁pronto	-9.29242
▁diferencias	-9.29327
▁pena	-9.29392
▁administración	-9.29441
▁adecuado	-9.29551
▁públicas	-9.29557
▁combatir	-9.29585
dos	-9.29592
▁existentes	-9.29775
▁luchar	-9.2999
▁jurídicos	-9.30075
▁perspectivas	-9.30084
▁mujer	-9.30434
▁capital	-9.30538
▁tratados	-9.30549
▁muerte	-9.30687
▁opiniones	-9.30997
▁documentos	-9.31143
▁2000	-9.31232
▁próxima	-9.31271
▁posibles	-9.31321
▁precio	-9.31496
▁estén	-9.316
▁internet	-9.3165
▁continuar	-9.31733
▁conseguido	-9.31973
▁petición	-9.32283
▁justo	-9.32292
▁consideramos	-9.32393
▁semanas	-9.32887
▁evidentemente	-9.33168
▁igualmente	-9.33335
▁actitud	-9.33399
▁dimensión	-9.33425
▁sur	-9.33478
▁pobres	-9.33585
▁enero	-9.33586
▁avances	-9.34117
▁constitucional	-9.34187
▁postura	-9.34524
▁naturaleza	-9.34743
▁militar	-9.34866
▁logrado	-9.35087
▁demuestra	-9.35264
▁conocimiento	-9.35295
▁lamentablemente	-9.35352
▁contar	-9.35533
▁ilegal	-9.35577
▁regionales	-9.3597
▁independencia	-9.36078
▁establecimiento	-9.36196
c	-9.36225
▁obligaciones	-9.36459
▁recibido	-9.36571
▁encuentran	-9.3662
▁popular	-9.36641
▁utilización	-9.36648
▁empezar	-9.36662
▁partidos	-9.36716
▁25	-9.36749
▁concretas	-9.36754
▁grecia	-9.36812
▁finales	-9.36845
▁mencionar	-9.36863
▁deberá	-9.36887
▁cumplimiento	-9.36906
▁directamente	-9.36911
▁libro	-9.36928
▁recientemente	-9.37206
▁delegación	-9.37216
▁dichos	-9.37257
▁presupuestaria	-9.37333
▁mismas	-9.37543
▁entrada	-9.37553
▁facilitar	-9.37835
▁subrayar	-9.38083
▁mal	-9.38219
▁miles	-9.38228
▁comunitarias	-9.38361
▁hablando	-9.38433
▁mecanismo	-9.38465
d	-9.38729
▁tecnología	-9.38756
▁tecnologías	-9.38947
▁re	-9.39038
▁turismo	-9.39075
▁estatuto	-9.39146
▁preocupaciones	-9.39151
▁4	-9.39181
▁rápidamente	-9.39209
▁ponentes	-9.3928
▁dichas	-9.39457
▁persona	-9.39464
▁prohibición	-9.39533
le	-9.39554
▁cerrado	-9.3961
▁vistas	-9.39632
▁bajos	-9.39635
▁intentar	-9.39673
▁aprovechar	-9.39688
▁circunstancias	-9.39716
▁conflictos	-9.39739
▁plantea	-9.3981
▁ahí	-9.39997
▁consenso	-9.39998
▁afecta	-9.40055
▁tendremos	-9.40072
▁cerca	-9.40167
▁juicio	-9.40294
▁quizá	-9.40522
▁representante	-9.40725
▁oposición	-9.40865
▁mayo	-9.41349
▁acojo	-9.41455
▁incluye	-9.41551
▁flexibilidad	-9.42029
▁espíritu	-9.42154
▁capaces	-9.42179
▁ofrece	-9.4223
▁alcance	-9.42234
▁cambiar	-9.42345
▁hubiera	-9.4237
▁serio	-9.42383
▁armonización	-9.42531
▁principalmente	-9.42563
▁acontecimientos	-9.42624
▁condición	-9.42783
▁claridad	-9.42808
▁rural	-9.4281
▁vehículos	-9.42826
▁monetaria	-9.42896
▁marzo	-9.42936
▁corresponde	-9.43068
▁constituyen	-9.43236
▁torno	-9.43239
▁agrícolas	-9.43325
▁ambos	-9.43491
▁trabajos	-9.43635
▁buenas	-9.43694
▁expresión	-9.43745
▁estudio	-9.43754
▁añadir	-9.43801
2	-9.43833
▁legislativo	-9.43863
▁inaceptable	-9.43888
▁moneda	-9.43914
▁centro	-9.43938
▁exige	-9.44038
▁ideas	-9.44164
▁30	-9.44192
▁agradezco	-9.44307
▁tipos	-9.44311
▁aprobar	-9.44616
▁permita	-9.44679
▁agradecer	-9.44679
▁presencia	-9.44888
▁definición	-9.44975
▁italia	-9.45096
ce	-9.45116
▁pensar	-9.45226
▁eficiencia	-9.45234
▁mucha	-9.45278
▁elemento	-9.45304
▁ingresos	-9.45431
▁socios	-9.45506
▁comentarios	-9.45586
▁prestar	-9.45611
▁coste	-9.45674
▁supervisión	-9.45803
▁mano	-9.4589
▁institución	-9.45959
▁previsto	-9.46111
▁rápida	-9.4625
pl	-9.46258
▁resto	-9.4627
▁relacionados	-9.46349
▁desempeñar	-9.46414
▁alta	-9.46433
▁desgracia	-9.46459
▁fácil	-9.46466
▁agradecimiento	-9.46534
▁firme	-9.46664
▁directivas	-9.46667
▁apertura	-9.46823
▁completamente	-9.46851
▁controles	-9.46895
▁recomendaciones	-9.47112
▁beneficio	-9.47238
▁septiembre	-9.47243
▁oriente	-9.47454
▁mecanismos	-9.4748
▁máximo	-9.47507
▁comunidades	-9.47539
▁créditos	-9.47565
▁espera	-9.47728
▁situaciones	-9.47799
▁hablado	-9.47805
▁lejos	-9.47827
▁oriental	-9.47858
▁defender	-9.47948
▁recibir	-9.4795
▁legal	-9.47976
▁particularmente	-9.4801
▁seguimiento	-9.48091
▁pide	-9.48145
▁diferencia	-9.48465
▁debatir	-9.4849
▁tomado	-9.48588
it	-9.48693
▁examinar	-9.48956
▁iraq	-9.48999
▁habido	-9.49053
▁ambas	-9.4908
▁observación	-9.4908
▁concretamente	-9.4914
-,	-9.49144
▁prueba	-9.49354
▁negociación	-9.49376
▁medianas	-9.49562
▁desea	-9.49588
▁transportes	-9.49726
▁elaborar	-9.49886
▁consideración	-9.49898
▁impuesto	-9.50113
▁correspondiente	-9.50191
▁merece	-9.50279
▁pruebas	-9.50346
▁co	-9.50584
▁pasar	-9.50623
▁ucrania	-9.50631
▁alcanzado	-9.5066
▁implica	-9.50681
▁siquiera	-9.5084
▁potencial	-9.50923
▁gasto	-9.50962
▁consiste	-9.51013
▁permanente	-9.51051
▁noviembre	-9.51059
▁decidir	-9.51079
▁españa	-9.51088
▁eliminar	-9.51141
▁parlamentaria	-9.51154
ción	-9.51168
▁distintas	-9.51175
▁anual	-9.5135
▁decidido	-9.51371
▁civiles	-9.51398
▁planteamiento	-9.51456
▁podremos	-9.51499
▁luz	-9.51637
▁inmigrantes	-9.51674
▁observaciones	-9.51693
▁mínimo	-9.51757
▁diputado	-9.52145
▁capaz	-9.52411
▁señalado	-9.52495
▁carga	-9.52502
▁diferente	-9.5259
▁11	-9.52616
▁proporcionar	-9.52705
▁efectivamente	-9.52783
▁humana	-9.52911
▁tendrán	-9.5298
▁respetar	-9.52998
▁verdadera	-9.53387
▁producto	-9.53452
▁elaboración	-9.53528
▁promoción	-9.53556
▁enfermedades	-9.53678
▁intercambio	-9.53712
▁pyme	-9.53716
▁diversos	-9.53731
▁fraude	-9.53769
▁método	-9.53939
▁minorías	-9.53985
▁señoría	-9.54021
▁fuentes	-9.54088
▁bueno	-9.54097
▁producido	-9.54165
▁retos	-9.54271
▁verde	-9.54307
▁institucional	-9.54383
▁fundamento	-9.54505
▁entender	-9.54585
▁sustancias	-9.54713
▁irán	-9.54772
▁mesa	-9.54803
▁diversidad	-9.54864
",	-9.55026
▁trabajando	-9.55074
▁seguros	-9.5513
▁llevado	-9.55257
▁absoluto	-9.55277
▁6	-9.55293
▁reciente	-9.55317
▁útil	-9.55407
▁recomendación	-9.55484
▁probablemente	-9.55504
▁trato	-9.55593
▁garantías	-9.55638
▁relacionadas	-9.55723
▁hechos	-9.55865
▁vía	-9.5591
▁lleva	-9.5592
▁propias	-9.5594
▁reglas	-9.55961
▁reservas	-9.56007
▁progresos	-9.56013
les	-9.56115
▁requiere	-9.56118
▁lamento	-9.56126
▁tratamiento	-9.56184
b	-9.56237
▁leyes	-9.56294
▁determinados	-9.56333
▁incluido	-9.56373
▁esperanza	-9.56481
▁manos	-9.56523
▁llamar	-9.56715
▁dijo	-9.56723
▁solicitud	-9.56732
▁octubre	-9.56781
▁métodos	-9.56793
▁visión	-9.56869
▁regulación	-9.56928
ían	-9.56982
▁juntos	-9.5709
▁protocolo	-9.57361
▁encontramos	-9.57363
▁aguas	-9.57427
▁peticiones	-9.5745
▁frecuencia	-9.57478
▁pequeños	-9.57479
▁directrices	-9.5748
▁cargo	-9.57683
»,	-9.57703
tergubernamental	-9.57711
▁podrán	-9.57774
▁normativa	-9.57889
▁expertos	-9.57913
▁señores	-9.57941
▁grado	-9.57979
▁afectados	-9.57987
▁juego	-9.58153
▁sesiones	-9.58164
▁límite	-9.58183
▁avance	-9.58208
▁cierta	-9.58374
▁edad	-9.58374
▁preocupa	-9.58528
▁diversas	-9.58551
▁12	-9.58667
ro	-9.58692
ban	-9.58763
▁concluir	-9.58929
▁asumir	-9.59009
▁basada	-9.59087
▁contaminación	-9.59189
▁comenzar	-9.59223
▁crucial	-9.59377
▁imponer	-9.59419
como	-9.59431
▁nota	-9.5972
▁correcta	-9.59743
▁organismos	-9.59769
▁demanda	-9.59806
▁industrial	-9.59814
▁cara	-9.5984
▁modificación	-9.59848
▁vecinos	-9.59961
▁humanitaria	-9.60058
▁judicial	-9.60095
▁urgente	-9.60103
▁doy	-9.60108
▁parlamentos	-9.60119
▁pasajeros	-9.60335
▁evolución	-9.60444
▁comunitarios	-9.60509
▁contiene	-9.60549
▁establecido	-9.60691
▁conscientes	-9.60794
▁apoyamos	-9.60841
▁deseamos	-9.60907
▁apoya	-9.60924
▁existencia	-9.61051
▁llamamiento	-9.61056
▁consulta	-9.61198
▁nucleares	-9.61248
▁planteado	-9.61264
▁b	-9.61281
▁pone	-9.61367
▁urgencia	-9.61634
▁bienestar	-9.61808
▁breve	-9.61835
▁gas	-9.61906
▁hizo	-9.61991
▁podríamos	-9.62098
▁pagos	-9.62166
▁ppe	-9.62392
▁coherente	-9.62724
▁actos	-9.62788
▁curso	-9.62801
▁permitirá	-9.62921
▁futura	-9.62986
▁periodo	-9.63048
▁menor	-9.63203
▁mercancías	-9.63305
▁presenta	-9.63374
▁local	-9.63503
▁olvidar	-9.63527
▁demostrar	-9.63527
▁específicas	-9.63783
▁señal	-9.63789
▁vías	-9.63817
ra	-9.63855
▁schengen	-9.63903
▁8	-9.63993
▁prensa	-9.64028
▁exactamente	-9.6419
h	-9.64223
▁misión	-9.64321
▁perfectamente	-9.64502
▁50	-9.64589
▁margen	-9.64592
▁plantear	-9.64622
▁hacemos	-9.6469
▁viene	-9.64821
▁globalización	-9.6485
▁compañías	-9.64895
▁adicionales	-9.64913
t	-9.65249
▁dudas	-9.6536
▁carne	-9.6543
▁anteriores	-9.65456
▁escuchar	-9.65512
▁movilidad	-9.65632
▁gobernanza	-9.65664
▁garantía	-9.65684
▁personalmente	-9.65706
▁presentadas	-9.65768
▁terroristas	-9.66068
▁líneas	-9.66077
▁profesional	-9.66401
▁penal	-9.66455
▁límites	-9.66555
▁recuperación	-9.66779
▁medicamentos	-9.66798
▁ampliar	-9.6688
▁pensiones	-9.66907
▁funcionarios	-9.67038
▁numerosas	-9.67107
▁manifiesto	-9.67132
▁7	-9.6729
▁vital	-9.67467
▁estructura	-9.67544
▁reglamentos	-9.67629
▁ciertamente	-9.67665
▁ciertos	-9.67862
▁mediterráneo	-9.67902
▁pedimos	-9.67972
▁controlar	-9.68061
▁familias	-9.68187
▁habla	-9.68256
▁subsidiariedad	-9.68362
▁suministro	-9.68363
▁g	-9.68779
▁efectiva	-9.68836
▁suficientemente	-9.68918
▁entrar	-9.68983
▁portugal	-9.69049
▁amsterdam	-9.69114
▁celebrar	-9.69147
▁razonable	-9.69263
▁rumanía	-9.69377
▁julio	-9.69673
▁economías	-9.69691
▁intervenir	-9.69739
▁naturales	-9.69919
▁socialista	-9.69955
▁influencia	-9.69963
▁polonia	-9.69971
▁siguientes	-9.70024
▁continuación	-9.70144
▁elección	-9.70203
▁fiscales	-9.70276
▁cifras	-9.70322
▁defensor	-9.70387
▁agencias	-9.70424
▁refiero	-9.70935
▁ocurre	-9.712
▁hará	-9.71201
▁chipre	-9.71203
▁error	-9.71222
▁correcto	-9.71448
mamente	-9.71547
▁inclusión	-9.71673
▁superar	-9.71733
▁conjunta	-9.71767
▁género	-9.71813
▁plena	-9.71919
▁noche	-9.72218
▁estructuras	-9.72288
▁pagar	-9.72346
▁verdadero	-9.72355
▁respuestas	-9.72406
▁intervenciones	-9.7245
▁corto	-9.72492
▁actuación	-9.72552
▁voz	-9.7262
▁explotación	-9.72623
▁seno	-9.72653
▁exigencias	-9.72712
l	-9.73032
▁áreas	-9.73124
▁barroso	-9.73131
▁clima	-9.73132
▁digo	-9.73168
▁natural	-9.73204
▁creciente	-9.7321
▁prevé	-9.73252
▁credibilidad	-9.73439
▁2004	-9.73563
▁muestra	-9.73776
▁viven	-9.73802
▁considerable	-9.73811
▁virtud	-9.7394
▁hacerse	-9.73965
▁suficientes	-9.74017
▁renovables	-9.74029
▁sociedades	-9.74043
▁proponer	-9.74055
▁concretos	-9.7406
▁terminar	-9.74168
▁representan	-9.74194
▁ciudadano	-9.7438
▁esenciales	-9.74381
▁balcanes	-9.74576
▁centrales	-9.74654
▁impedir	-9.74662
▁relativos	-9.74708
▁técnicas	-9.74747
▁u	-9.74863
▁familia	-9.74898
▁consciente	-9.74926
▁conversaciones	-9.74993
▁mantenimiento	-9.74993
▁militares	-9.75031
▁aéreo	-9.75111
▁estudios	-9.7512
▁oradores	-9.75162
▁conciliación	-9.75307
▁campaña	-9.75321
▁procedentes	-9.75418
▁comisarios	-9.75473
▁basa	-9.75588
▁continente	-9.75706
▁ventajas	-9.75714
▁poderes	-9.75773
▁suecia	-9.76008
▁obstáculos	-9.76014
▁subvenciones	-9.76046
▁claras	-9.76075
▁modificar	-9.761
pt	-9.76113
▁tenía	-9.76204
▁numerosos	-9.76435
▁etc	-9.76468
▁ven	-9.76481
▁tercera	-9.76534
▁evaluar	-9.7654
▁depende	-9.76613
▁aplica	-9.76672
▁puesta	-9.76731
▁reuniones	-9.77032
▁firmemente	-9.77057
▁pasada	-9.77064
▁pedido	-9.77265
▁verdaderamente	-9.77338
▁resoluciones	-9.77388
▁demócratas	-9.77437
▁pocos	-9.77473
▁hagan	-9.77483
▁tabaco	-9.77709
▁18	-9.77741
▁27	-9.77784
▁bancos	-9.77786
▁activa	-9.77829
▁intento	-9.77838
▁extremadamente	-9.78031
▁imposible	-9.78053
▁acp	-9.7807
▁convencido	-9.78089
▁incluidos	-9.78185
▁especiales	-9.78213
▁desean	-9.78236
▁bulgaria	-9.78319
▁órganos	-9.78752
▁petróleo	-9.78753
▁enfermedad	-9.78884
▁siglo	-9.7892
▁convertirse	-9.78921
▁poblaciones	-9.79005
▁reto	-9.79031
▁quedado	-9.79061
▁doble	-9.79093
▁humano	-9.79103
▁abierto	-9.79211
▁completo	-9.79248
▁deberán	-9.79254
▁eficaces	-9.79258
▁dispuestos	-9.79274
▁plano	-9.79284
▁financiar	-9.79335
as	-9.79426
▁presentes	-9.79492
▁media	-9.79585
▁repercusiones	-9.79586
▁hablamos	-9.7959
▁abril	-9.79622
▁añadido	-9.79649
▁tengamos	-9.79786
▁cree	-9.79947
▁presentación	-9.79962
▁comparto	-9.80097
▁conforme	-9.80163
▁2008	-9.80391
▁positivos	-9.8051
▁ponga	-9.8053
▁comisiones	-9.80538
▁término	-9.80567
▁cuotas	-9.80607
▁violaciones	-9.80724
▁américa	-9.80871
▁seres	-9.8101
▁conceder	-9.81013
▁ciertas	-9.81091
▁escuchado	-9.81141
▁india	-9.81245
▁tareas	-9.81308
▁turno	-9.81532
▁otan	-9.81537
▁felicito	-9.81573
▁incremento	-9.81643
▁directa	-9.8171
▁elaborado	-9.81768
▁debatiendo	-9.81834
▁etiquetado	-9.81875
▁1999	-9.81956
▁estrecha	-9.81997
▁totalidad	-9.82215
▁legislativa	-9.82279
▁concreta	-9.82334
▁insistir	-9.82373
▁tiempos	-9.8239
▁drogas	-9.82483
▁distribución	-9.82544
▁procesos	-9.82588
▁desearía	-9.82619
▁afrontar	-9.82654
▁habían	-9.82782
▁buques	-9.82818
▁siga	-9.82833
▁buscar	-9.82843
▁daños	-9.8301
▁cuál	-9.83027
▁determinadas	-9.83122
▁ejercer	-9.83169
▁expresado	-9.8346
▁ve	-9.83645
▁mitad	-9.83714
ta	-9.83965
▁presentada	-9.83966
▁formular	-9.84055
▁sola	-9.84056
▁operaciones	-9.84211
▁transición	-9.84286
▁técnica	-9.84397
▁incluida	-9.84597
▁eran	-9.84635
▁comprobar	-9.84639
▁propósito	-9.84671
▁propiedad	-9.84697
▁últimas	-9.84785
▁sanitaria	-9.84826
▁quién	-9.84887
▁policía	-9.84903
▁i	-9.84925
▁dando	-9.85147
▁futuras	-9.85152
▁dejado	-9.85243
▁adicional	-9.85302
▁informar	-9.85384
▁críticas	-9.85578
▁entorno	-9.85637
▁verdes	-9.85805
▁disponibles	-9.85862
▁larga	-9.86156
▁ocupa	-9.8641
▁máxima	-9.86573
▁iniciar	-9.86691
▁aceptable	-9.86809
▁reales	-9.8695
▁adoptadas	-9.86998
▁pesquera	-9.87044
▁manifestar	-9.87227
▁interesante	-9.87243
▁posiciones	-9.87275
▁oral	-9.87308
▁mejoras	-9.87345
▁factores	-9.87357
▁exportación	-9.87507
▁pago	-9.87559
▁acabar	-9.87672
▁culturales	-9.87693
▁creado	-9.87696
▁9	-9.87732
▁adaptación	-9.87824
▁construir	-9.87853
▁costa	-9.87892
ron	-9.88006
▁veo	-9.88041
▁difíciles	-9.88132
▁suma	-9.88204
▁unanimidad	-9.88219
▁impresión	-9.88378
▁parecer	-9.88379
▁conjuntamente	-9.88391
▁jefes	-9.88393
▁exclusión	-9.88578
▁definitiva	-9.88586
▁déficit	-9.88632
▁corrupción	-9.88657
▁transparente	-9.88831
▁restricciones	-9.89017
▁copenhague	-9.89057
▁crítica	-9.89068
▁pac	-9.89083
▁aun	-9.89096
▁profesionales	-9.89119
▁40	-9.89193
▁deja	-9.89329
▁preparación	-9.89339
▁definir	-9.89488
▁código	-9.89637
▁estrasburgo	-9.897
▁ratificación	-9.897
▁lugares	-9.89862
▁pequeña	-9.90001
▁conocer	-9.90017
▁antigua	-9.90042
▁votaciones	-9.90064
▁delincuencia	-9.90185
▁carretera	-9.90285
▁transfronteriza	-9.90306
▁deuda	-9.90329
▁tendría	-9.90351
▁alguien	-9.9039
▁vidas	-9.90398
▁factor	-9.90407
▁energético	-9.90488
▁calendario	-9.90692
te	-9.90762
▁afganistán	-9.90957
▁causas	-9.91013
▁codecisión	-9.91121
▁exclusivamente	-9.913
▁afectan	-9.91528
▁pasos	-9.91531
▁simple	-9.91549
▁basado	-9.91661
▁respaldo	-9.91695
▁2003	-9.91723
▁dispuesto	-9.9209
▁excepción	-9.92107
▁belarús	-9.92438
▁completa	-9.92478
▁tuvo	-9.9269
▁véase	-9.92732
▁recientes	-9.92907
▁pescadores	-9.92946
▁convertido	-9.92978
▁casa	-9.92994
▁aprobada	-9.93047
▁menores	-9.93085
▁tasa	-9.93131
▁favorable	-9.93175
▁invertir	-9.93182
▁opción	-9.93187
▁norma	-9.9336
▁lamentable	-9.93463
▁coherencia	-9.93479
▁dé	-9.93536
▁apoyado	-9.9358
▁proceder	-9.93773
▁13	-9.93988
▁peor	-9.94019
▁inmediatamente	-9.94187
▁sacar	-9.94208
▁ejemplos	-9.9423
▁2002	-9.94295
▁legales	-9.94355
▁obra	-9.94418
▁contacto	-9.94478
sgraciadamente	-9.94701
▁ii	-9.94774
▁deber	-9.95358
▁rapidez	-9.95381
▁vigilancia	-9.9551
os	-9.9573
▁primeros	-9.95756
▁palestina	-9.95845
▁comienzo	-9.95887
▁encima	-9.95937
▁pérdida	-9.95973
▁14	-9.95973
▁17	-9.95981
▁científicos	-9.96142
▁abierta	-9.96186
▁permitan	-9.96243
▁trabajan	-9.96377
▁centros	-9.96428
▁impulso	-9.96508
▁mostrar	-9.9651
▁específica	-9.96532
▁orientaciones	-9.96541
▁obviamente	-9.96546
▁ausencia	-9.96713
i	-9.96772
▁pilar	-9.96794
▁serbia	-9.96795
▁prácticamente	-9.96804
▁desafíos	-9.96905
▁seguirá	-9.96943
▁movimiento	-9.96968
▁pacientes	-9.96998
▁blanco	-9.97055
▁fines	-9.97113
▁disponer	-9.97141
▁ciudades	-9.97186
▁permítame	-9.97233
▁conocimientos	-9.97291
▁dignidad	-9.97407
▁explicar	-9.97436
▁pregunto	-9.97538
▁democráticas	-9.97577
▁diciendo	-9.97581
▁febrero	-9.97581
▁específicos	-9.97741
▁austria	-9.97811
▁democráticos	-9.97882
▁significativa	-9.98108
▁conciencia	-9.98176
▁visados	-9.98306
▁eliminación	-9.98371
▁oficina	-9.98413
▁individuales	-9.98447
▁agentes	-9.98637
▁británico	-9.98677
▁referido	-9.98722
▁examen	-9.98722
▁vemos	-9.98768
▁electoral	-9.98806
▁orientación	-9.98811
▁estaban	-9.98886
▁unidad	-9.98976
▁croacia	-9.99032
al	-9.99033
com	-9.99051
▁exigir	-9.99064
▁deporte	-9.99166
▁enviar	-9.99188
▁regular	-9.99272
▁reconoce	-9.99338
▁pequeño	-9.99344
▁lenguas	-9.99404
▁formulada	-9.9948
▁básicos	-9.99492
▁dónde	-9.99545
▁adecuadas	-9.99548
▁aprobó	-9.99608
▁enormes	-9.99662
▁impulsar	-9.99798
▁quería	-9.99804
▁raíz	-9.99831
fi	-9.99862
▁tierra	-9.99879
▁sexual	-10
▁100	-10.0001
▁16	-10.0004
▁realizados	-10.0005
▁legislativas	-10.001
▁parcial	-10.0018
▁revisar	-10.0024
▁reconstrucción	-10.0041
ar	-10.0043
▁permitido	-10.0051
▁cuarto	-10.0055
▁realización	-10.0056
▁liberales	-10.0063
▁ecus	-10.0066
▁laborales	-10.0067
▁estadísticas	-10.007
▁cláusula	-10.0074
▁hijos	-10.0082
▁fortalecer	-10.009
▁buenos	-10.0094
▁aparte	-10.0097
▁contratos	-10.0118
▁fracaso	-10.0123
▁decirlo	-10.0131
▁alternativa	-10.0132
m	-10.0133
▁limitar	-10.0148
▁estará	-10.0174
▁presupuestarias	-10.0182
▁temporal	-10.0186
▁registro	-10.0196
▁área	-10.0223
▁vaya	-10.0226
▁violación	-10.0227
▁privado	-10.0228
▁convergencia	-10.0232
▁abrir	-10.0234
▁rurales	-10.024
▁fomento	-10.0241
▁oficial	-10.0241
▁siete	-10.0241
▁argumentos	-10.0243
▁discurso	-10.0251
▁superior	-10.0254
▁independientes	-10.0261
▁afectadas	-10.0262
▁éstos	-10.0264
▁comprender	-10.0281
▁soberanía	-10.0282
▁existente	-10.0287
▁elevado	-10.0289
▁rechazo	-10.0291
▁19	-10.0303
▁rápido	-10.0311
▁afirmar	-10.0313
▁funciones	-10.0316
▁accidentes	-10.0328
▁inicial	-10.0342
▁determinar	-10.0348
▁sencillamente	-10.0349
▁quedan	-10.0357
re	-10.0363
con	-10.0367
▁decirle	-10.0367
▁incrementar	-10.0369
▁estudiar	-10.037
▁tendencia	-10.038
▁darle	-10.0389
▁ruego	-10.0407
▁interlocutores	-10.0408
▁ocurrido	-10.0413
▁inmediato	-10.0418
▁refleja	-10.0422
▁eficiente	-10.0423
▁energías	-10.0426
▁parecen	-10.0441
g	-10.0448
▁ilegales	-10.0454
▁modificaciones	-10.0459
▁entiendo	-10.046
▁especie	-10.046
▁aprueba	-10.046
▁prodi	-10.0468
▁importaciones	-10.0473
▁específico	-10.0479
▁errores	-10.0484
▁socialistas	-10.0494
▁considerando	-10.0494
▁aquellas	-10.0498
▁hayamos	-10.0506
▁sucede	-10.0525
▁aclarar	-10.0528
▁operadores	-10.0529
▁presidentes	-10.0531
▁alguno	-10.054
▁comentario	-10.054
▁ong	-10.0543
▁reflexión	-10.0547
▁opciones	-10.0552
▁fuente	-10.056
▁palestinos	-10.057
▁cifra	-10.0578
▁destinados	-10.0582
▁próximas	-10.0594
▁presentó	-10.06
▁ex	-10.0605
▁arreglo	-10.0606
▁conducta	-10.0606
▁determinación	-10.0614
nl	-10.0637
▁industriales	-10.0649
▁recuerdo	-10.0668
▁parlamentario	-10.0669
▁señoras	-10.067
▁detalles	-10.0672
▁manifestado	-10.0676
▁dan	-10.0677
▁contribuyentes	-10.0679
▁2001	-10.0685
▁mostrado	-10.0686
▁alternativas	-10.0699
▁mantenido	-10.0702
▁pensamos	-10.0704
▁aplicarse	-10.0718
▁prevenir	-10.0719
▁extraordinaria	-10.0721
▁preguntar	-10.0721
▁equilibrado	-10.0736
▁similares	-10.0743
▁personales	-10.0752
▁permiten	-10.0756
▁siento	-10.0757
▁indispensable	-10.0765
▁claros	-10.0769
▁estrategias	-10.077
▁basta	-10.0773
▁sinceramente	-10.0773
▁destinadas	-10.0775
▁éstas	-10.0784
▁original	-10.0791
▁vivir	-10.0801
▁piensa	-10.0808
▁interpretación	-10.0825
▁exista	-10.0827
▁título	-10.0833
▁identidad	-10.0854
▁materias	-10.0865
▁publicidad	-10.0869
▁georgia	-10.0871
▁segura	-10.0877
rá	-10.0892
▁asia	-10.0923
▁lengua	-10.0925
▁delitos	-10.0945
▁pocas	-10.0965
▁instalaciones	-10.0967
▁occidental	-10.0982
▁anteriormente	-10.0983
▁trabajado	-10.0984
▁aproximadamente	-10.0997
▁analizar	-10.1014
▁suerte	-10.1016
▁representación	-10.1024
▁produce	-10.1057
▁mantiene	-10.1057
▁contribuido	-10.1061
▁fenómeno	-10.1064
▁oportuno	-10.1064
▁concesión	-10.1071
▁francés	-10.1071
▁líderes	-10.1073
▁producir	-10.1091
▁cuáles	-10.1095
▁habitantes	-10.1098
▁burocracia	-10.1101
▁bienes	-10.1103
▁empleos	-10.1105
▁funciona	-10.111
▁campos	-10.1111
▁perder	-10.1126
▁expectativas	-10.1128
▁dispone	-10.1134
▁indica	-10.1137
▁d	-10.1144
▁retraso	-10.1144
▁bases	-10.1145
▁checa	-10.1146
▁instancia	-10.1149
▁indicar	-10.1153
▁afirma	-10.1158
▁bilaterales	-10.1168
▁quince	-10.1183
▁usuarios	-10.1186
▁seguimos	-10.1201
▁dispuesta	-10.1205
▁estratégica	-10.1205
▁elegido	-10.1215
▁investigaciones	-10.1231
▁ciudadanía	-10.1241
▁acordado	-10.125
▁técnico	-10.125
▁mala	-10.1257
▁reserva	-10.1257
▁prosperidad	-10.1262
▁aportar	-10.1264
▁autor	-10.1274
▁justa	-10.1276
▁intenciones	-10.1277
8	-10.1278
▁pasa	-10.1279
▁1998	-10.1281
5	-10.1289
▁técnicos	-10.1314
▁correctamente	-10.132
▁destrucción	-10.1328
▁francesa	-10.1332
▁dicen	-10.1334
▁rechazar	-10.1336
▁simplificación	-10.1343
▁brevemente	-10.1345
▁obligados	-10.1346
▁onu	-10.1351
▁similar	-10.1353
▁señala	-10.1358
▁solucionar	-10.1362
▁existir	-10.1363
▁aceptado	-10.1364
rse	-10.1374
▁ce	-10.1375
▁catástrofes	-10.1379
▁llega	-10.1387
▁categoría	-10.1388
▁hombre	-10.1404
▁cantidades	-10.1406
▁figura	-10.1434
▁solicitar	-10.144
▁recurso	-10.1445
▁ronda	-10.1456
▁televisión	-10.1462
▁libres	-10.1463
▁aéreas	-10.1475
▁catástrofe	-10.1481
▁duración	-10.1482
▁formar	-10.1483
▁características	-10.1483
▁ataques	-10.1487
▁partida	-10.1491
▁sostenibilidad	-10.1492
▁perdido	-10.1507
▁baja	-10.1554
▁monetarios	-10.1554
▁textos	-10.1561
▁artículos	-10.1567
▁bienvenida	-10.157
▁producen	-10.159
▁apenas	-10.1592
▁estimados	-10.1595
▁1997	-10.1596
▁constante	-10.1602
▁crea	-10.1605
▁alegra	-10.1608
▁emergencia	-10.1612
▁alianza	-10.1615
▁confío	-10.1618
▁oído	-10.1623
▁habida	-10.1623
▁izquierda	-10.163
▁elegir	-10.1649
▁luxemburgo	-10.1655
ca	-10.1659
▁conservación	-10.1676
terinstitucional	-10.1677
▁asociaciones	-10.1681
▁material	-10.1685
▁inmediata	-10.1692
▁referente	-10.1702
▁iva	-10.1716
▁institucionales	-10.1717
▁vicepresidente	-10.1723
▁acto	-10.1725
▁occidentales	-10.1728
▁comparación	-10.1729
▁estructural	-10.1731
▁regímenes	-10.1734
▁corea	-10.1736
▁emisión	-10.1745
▁adoptada	-10.1756
▁foro	-10.1761
▁estatales	-10.1767
▁par	-10.1769
▁incluidas	-10.1782
▁ciudad	-10.1793
▁pie	-10.1801
▁auténtica	-10.1809
▁celebrado	-10.181
▁jueves	-10.1814
▁llamado	-10.1821
▁atrás	-10.1825
▁cuidado	-10.1837
1	-10.1838
si	-10.1846
▁servir	-10.1848
▁europol	-10.1868
▁lógica	-10.1875
▁inicio	-10.1879
▁deficiencias	-10.1881
▁interna	-10.1886
▁universal	-10.189
▁21	-10.1892
▁amigos	-10.1893
▁parlamentarios	-10.1898
▁tribunales	-10.1907
▁finanzas	-10.1911
▁requisito	-10.1911
▁24	-10.1925
f	-10.1926
▁2007	-10.1938
▁pib	-10.1944
▁transferencia	-10.1944
▁generación	-10.1949
▁garantiza	-10.1961
4	-10.1963
6	-10.1973
▁asegurarnos	-10.1975
▁clase	-10.1977
▁transfronterizo	-10.1987
▁salir	-10.1994
▁conviene	-10.2011
▁familiar	-10.2014
▁seguido	-10.2015
▁animal	-10.2015
▁plazos	-10.2015
▁empleados	-10.2024
▁negociar	-10.203
▁competitiva	-10.2031
▁ocho	-10.2055
▁adopte	-10.2068
▁vecindad	-10.2069
▁emprender	-10.2078
▁celebro	-10.208
▁utilizan	-10.2084
▁imagen	-10.2085
▁significativo	-10.2087
▁acceder	-10.2098
▁reglamentación	-10.2102
▁garantice	-10.2117
▁disponemos	-10.2123
▁solicitado	-10.2132
▁porcentaje	-10.2136
▁reducido	-10.2142
▁consideraciones	-10.2149
▁pro	-10.2155
▁frontera	-10.2158
▁peso	-10.2164
▁conveniente	-10.2197
▁exportaciones	-10.2202
▁mutuo	-10.2203
▁60	-10.2204
▁considerarse	-10.2204
▁satisfactoria	-10.2209
▁incluyen	-10.2212
▁enormemente	-10.2214
sv	-10.2225
▁puertos	-10.2227
▁versión	-10.2231
▁detención	-10.2235
▁compensación	-10.2241
▁industrias	-10.2248
▁hago	-10.2249
▁enfrentamos	-10.225
▁pese	-10.2252
▁2005	-10.2274
▁antiguos	-10.2286
un	-10.2291
▁preparar	-10.2294
▁finlandia	-10.2297
▁exigencia	-10.2299
▁demuestran	-10.2306
▁observar	-10.2308
▁orador	-10.2321
▁territorios	-10.2325
▁experiencias	-10.2327
▁visita	-10.2329
▁criterio	-10.2332
▁consideran	-10.2335
▁23	-10.2336
▁aplican	-10.2336
▁autorización	-10.2337
▁2006	-10.2339
▁profundamente	-10.234
▁cumplan	-10.2342
ización	-10.2343
▁destino	-10.2344
▁respaldar	-10.2352
▁cierre	-10.2358
▁aviación	-10.2365
▁barreras	-10.2365
▁telecomunica	-10.2375
▁alemán	-10.2376
▁mil	-10.2377
▁científica	-10.239
▁equipo	-10.2395
▁activo	-10.2395
▁500	-10.2396
▁grande	-10.2396
▁condena	-10.2415
▁referirme	-10.2439
▁hubo	-10.2445
▁enfrenta	-10.2449
▁2009	-10.2453
í	-10.2454
▁sufren	-10.2482
▁electricidad	-10.2484
▁1996	-10.2486
▁territorial	-10.2496
▁normal	-10.2497
▁vulnerables	-10.2501
▁insto	-10.2507
▁fabricantes	-10.2524
▁liberal	-10.2536
▁dada	-10.2549
▁retirada	-10.255
▁estrictas	-10.2552
▁presupuestarios	-10.256
di	-10.2564
▁velar	-10.2566
▁aprender	-10.2572
▁esperan	-10.2575
▁capitales	-10.2577
▁marítima	-10.2584
▁aplicable	-10.2585
▁planificación	-10.2588
p	-10.26
▁hungría	-10.2605
▁cerrar	-10.2605
▁temo	-10.262
▁futuros	-10.2621
▁constructiva	-10.2625
▁seriamente	-10.2625
▁niza	-10.2626
▁bélgica	-10.2629
▁organizada	-10.2637
7	-10.2639
▁relieve	-10.264
▁votos	-10.2647
▁tome	-10.2653
▁organizar	-10.2655
▁capítulo	-10.266
▁empresarial	-10.2676
▁irlandés	-10.2681
▁incluya	-10.2686
▁padres	-10.2688
▁debidamente	-10.2689
▁firma	-10.269
▁crimen	-10.2704
▁altos	-10.2712
▁activamente	-10.2717
▁insuficiente	-10.2719
▁primas	-10.272
▁minutos	-10.272
▁repetir	-10.273
▁oferta	-10.2742
▁excepciones	-10.2745
▁precisa	-10.2749
▁comprometido	-10.276
▁socio	-10.2772
▁bosnia	-10.2775
▁aumentado	-10.278
▁racismo	-10.2781
▁organismo	-10.2784
▁mundiales	-10.2793
▁adecuados	-10.2799
▁carbono	-10.2804
▁celebración	-10.2811
to	-10.2819
▁determinado	-10.282
▁liderazgo	-10.2834
▁forman	-10.2857
▁intentando	-10.286
▁interno	-10.2869
▁sabido	-10.2882
▁supresión	-10.2882
▁abandonar	-10.2882
▁gases	-10.2885
▁pakistán	-10.2888
▁intentado	-10.2895
ado	-10.2896
▁desafío	-10.2897
▁ambiental	-10.2901
▁funcionar	-10.2905
▁argumento	-10.2909
▁referéndum	-10.2921
▁empresarios	-10.2922
▁llegue	-10.2923
▁interiores	-10.2924
▁quedar	-10.2954
▁época	-10.2969
▁moral	-10.2971
▁bretaña	-10.2971
▁japón	-10.2977
▁ambicioso	-10.2981
▁báltico	-10.2981
▁permiso	-10.2981
▁estrechamente	-10.2991
▁utilizado	-10.2994
▁contribuye	-10.2999
▁implicados	-10.3004
▁reconocido	-10.3005
▁cumplen	-10.3009
▁entendido	-10.3014
▁adecuadamente	-10.3015
▁sistemática	-10.3023
sen	-10.3033
▁dictamen	-10.3044
▁amenazas	-10.3044
▁comportamiento	-10.3054
▁exposición	-10.3062
▁intelectual	-10.3069
▁informado	-10.3074
▁tasas	-10.3076
▁ee	-10.3076
▁alternativos	-10.3077
▁positivas	-10.3078
▁barcelona	-10.308
uu	-10.3089
▁debatido	-10.3096
▁marítimo	-10.3096
▁gubernamentales	-10.3101
▁2010	-10.3101
▁utilizando	-10.3102
▁llevan	-10.3108
▁patente	-10.3109
▁cientos	-10.3116
▁salarios	-10.3119
▁desarrollado	-10.3122
▁destacado	-10.3122
▁fijar	-10.3129
res	-10.3138
▁pudiera	-10.3139
▁inter	-10.3148
▁estadounidenses	-10.3156
▁proporciona	-10.3157
▁administrativa	-10.3158
▁merecen	-10.316
▁trate	-10.3172
▁alemana	-10.3179
▁continúa	-10.3188
▁vinculante	-10.3188
sa	-10.3203
▁juventud	-10.3203
▁ahorro	-10.3207
▁venta	-10.3208
▁reacción	-10.3209
reestructuración	-10.3218
▁fe	-10.3221
▁secretario	-10.3221
▁sólida	-10.3225
▁fortalecimiento	-10.3227
▁negativa	-10.3246
'	-10.3251
▁ejército	-10.3256
▁recurrir	-10.3258
▁profunda	-10.327
▁22	-10.3273
▁destinado	-10.3276
▁búsqueda	-10.3283
▁cooperar	-10.3295
▁acervo	-10.3295
▁limitado	-10.33
▁llamada	-10.3301
▁aquel	-10.3303
na	-10.3317
▁humanidad	-10.3321
▁simplificar	-10.3327
▁firmado	-10.334
▁competentes	-10.334
▁dirigida	-10.3344
▁minoría	-10.335
▁establecidos	-10.335
▁crímenes	-10.3351
▁discusión	-10.3364
▁culpa	-10.3374
▁cometido	-10.3381
▁podía	-10.3383
▁confirmar	-10.3394
▁adoptó	-10.3402
▁materiales	-10.3404
▁española	-10.3404
▁sufrido	-10.3406
▁relativamente	-10.3407
▁realista	-10.3413
▁judiciales	-10.3418
▁80	-10.3421
▁dirigentes	-10.3421
▁finalidad	-10.3424
▁convencer	-10.3431
▁discutir	-10.3438
▁creen	-10.3442
▁escuelas	-10.3462
▁acabo	-10.3465
▁especies	-10.3475
▁equilibrada	-10.3476
▁importe	-10.3482
▁aire	-10.3483
▁enfrentan	-10.3491
▁competente	-10.3501
▁declarado	-10.3502
▁31	-10.3505
▁patrimonio	-10.3515
▁solicitudes	-10.352
▁cumplido	-10.352
▁absoluta	-10.3522
▁aeropuertos	-10.3526
▁cualquiera	-10.3528
▁alrededor	-10.3529
▁flexible	-10.354
▁seguramente	-10.3547
▁acelerar	-10.3549
▁estratégico	-10.3565
▁consecución	-10.3566
▁jurídicas	-10.3568
▁menciona	-10.36
▁patentes	-10.36
3	-10.3605
▁fuertes	-10.3609
▁británicos	-10.3611
▁eeb	-10.3612
▁detalle	-10.3617
▁contamos	-10.3617
▁dependencia	-10.3618
▁aportación	-10.3624
▁toneladas	-10.3627
▁crédito	-10.3629
▁puerta	-10.3629
▁capacidades	-10.3638
▁compartir	-10.365
▁tratando	-10.3655
▁británica	-10.3662
▁legitimidad	-10.3682
▁volumen	-10.3695
▁interesados	-10.3723
▁previa	-10.3729
▁vuelto	-10.3734
▁acogida	-10.3739
▁decirles	-10.3756
▁genéticamente	-10.3774
▁individual	-10.3783
in	-10.3785
▁intenta	-10.3788
▁recuperar	-10.3795
▁%.	-10.3795
▁ofrecen	-10.3808
ría	-10.3809
▁ganado	-10.3812
▁hubiese	-10.3815
▁invernadero	-10.3818
▁compartimos	-10.3818
▁indicadores	-10.382
▁sigan	-10.3823
▁1995	-10.383
▁resistencia	-10.3831
▁sanitarios	-10.3832
cuál	-10.3839
▁decía	-10.3846
▁delante	-10.3861
▁diría	-10.3863
▁negativo	-10.3864
▁macedonia	-10.3871
▁privada	-10.3871
▁sirve	-10.3875
▁decisivo	-10.3884
▁antiguo	-10.3884
▁refuerzo	-10.3891
▁celebrará	-10.3899
▁imprescindible	-10.3904
▁derivados	-10.391
▁equipos	-10.3915
▁órgano	-10.393
▁vigente	-10.393
▁interesadas	-10.393
hu	-10.3933
idad	-10.3943
▁división	-10.3943
▁vino	-10.3952
co	-10.3955
▁2020	-10.3955
▁histórico	-10.3957
▁aprendizaje	-10.3957
▁ido	-10.3957
▁posterior	-10.396
▁convertir	-10.3962
▁anuales	-10.3962
▁honor	-10.3963
▁apropiado	-10.397
▁reflexionar	-10.3976
▁transmitir	-10.398
▁identificar	-10.3982
▁reciben	-10.3982
▁constantemente	-10.3989
▁acepta	-10.399
▁aplique	-10.3991
▁candidato	-10.3997
▁logro	-10.3997
▁contactos	-10.4012
▁estudiantes	-10.4032
▁dirigidas	-10.4038
▁cambiado	-10.4039
▁oír	-10.4042
▁cuba	-10.4047
▁deseos	-10.4056
▁ataque	-10.4057
▁urgentemente	-10.406
▁disponible	-10.4064
▁estable	-10.4069
▁belga	-10.4071
▁creer	-10.4071
▁considerado	-10.4071
▁accidente	-10.4077
▁federal	-10.4085
▁consolidación	-10.4097
▁gestionar	-10.4097
▁flota	-10.4104
▁comunicaciones	-10.4117
▁pertinentes	-10.4122
▁relacionado	-10.4125
▁organizado	-10.413
▁preocupante	-10.4132
▁redacción	-10.4138
▁obvio	-10.4138
▁tragedia	-10.4138
▁diga	-10.4139
▁formulado	-10.4152
▁conservar	-10.4154
▁carreteras	-10.4155
▁ferroviario	-10.4158
▁incluyendo	-10.4158
▁prohibir	-10.4159
▁islas	-10.4164
▁apruebe	-10.4176
▁cadena	-10.4179
▁operación	-10.4185
▁peligrosas	-10.4187
▁probable	-10.4194
mo	-10.4196
▁efectivo	-10.4199
▁constituir	-10.4207
▁seamos	-10.4213
▁esperanzas	-10.422
▁resaltar	-10.4222
▁dinamarca	-10.4226
▁maastricht	-10.4233
▁infantil	-10.4241
▁ritmo	-10.4246
▁administrativos	-10.4248
▁migración	-10.4253
▁consultas	-10.427
siderablemente	-10.4271
comercialización	-10.4288
▁enseñanza	-10.4288
▁explicación	-10.4288
▁miedo	-10.429
ma	-10.4304
▁convenios	-10.4317
▁cumple	-10.432
▁comentar	-10.4321
z	-10.4321
▁ninguno	-10.4322
▁irlandesa	-10.4323
▁complejo	-10.4337
▁cáncer	-10.4344
▁produzca	-10.4348
▁aplicado	-10.4357
▁constructivo	-10.4357
▁encontrado	-10.4357
▁desastre	-10.4364
puede	-10.4368
